[
    [
        {
            "statement": "Consider following statements regarding the representation of States in the Parliament: 1. Delimitation of Constituencies is undertaken on the basis of census exercise to ensure that every State is represented in proportion to its population in both the Houses of Parliament. 2. Delimitation Commission is a constitutional body, the notification of whose orders cannot be challenged in a Court. 3. Territorial constituencies in States, at present, are based on the data of 2001 census, as the Constitution (87thAmendment) Act, 2003 enabled the delimitation exercise on the basis of 2001Census figures. 4. As it stands today, Constitution of India prohibits any delimitation exercise till 2031. Which of the statements given above are not correct ? (A) 1, 2 and 4only (B) 2, 3 and 4only (C) 1, 3 and 4only (D) 1, 2, 3 and 4",
            "hint": "Delimitation constituencies are NOT applicable to representation of states in Council of States. Though it is correct to say the Order of delimitation commission, once notified, cannot be challenged in any Court, Delimitation commission is NOT a constitutional body but a statutory body. The Constitution has prohibited the revision of representation of States in the Lok Sabha till 2026, but not the delimitation of the Lok Sabha and Assembly constituencies..."
        },
        {
            "statement": "संसद में राज्यों के प्रतिनिधित्व का प्रस्तावना से संबंधित निम्नलिखित कथनों को विचार करें: 1. निर्वाचनी सीमाओं का निर्धारण जनगणना अभ्यास के आधार पर किया जाता है ताकि सुनिश्चित किया जा सके कि प्रत्येक राज्य को संसद के दोनों सदनों में उसकी जनसंख्या के अनुपात में प्रतिनिधित्व मिले। 2. निर्वाचन सीमा आयोग एक संवैधानिक निकाय है, जिसके आदेशों की अधिसूचना को किसी भी न्यायालय में चुनौती नहीं की जा सकती है। 3. राज्यों में क्षेत्रीय निर्वाचनी सीमाएँ, वर्तमान में, 2001 की जनगणना के आंकड़ों पर आधारित हैं, क्योंकि संविधान (87वां संशोधन) अधिनियम, 2003 ने 2001 की जनगणना के आंकड़ों पर आधारित निर्वाचन का अभ्यास संभव बनाया। 4. जैसा कि आज है, भारतीय संविधान किसी भी निर्वाचन अभ्यास का कोई अभ्यस्त नहीं करता है जब तक 2031 तक। उपर्युक्त कथनों में से कौन सही नहीं है? (A) 1, 2 और 4 (B) केवल 2, 3 और 4 (C) केवल 1, 3 और 4 केवल (D) 1, 2, 3 और 4",
            "hint": "निर्वाचन सीमाएँ संसद के सदन मे प्रतिनिधित्व के लिए लागू नहीं हैं। यह सही है कि एक बार घोषित किए गए निर्वाचन आयोग के आदेश को किसी भी न्यायालय में चुनौती नहीं की जा सकती है, लेकिन निर्वाचन आयोग संवैधानिक निकाय नहीं है बल्कि एक वैधानिक निकाय है। संविधान ने राज्यों के प्रतिनिधित्व की संशोधन की प्रतिनिधित्व को 2026 तक रोका है, लेकिन संविधान में स्पष्ट नहीं किया है कि संविधान और विधानसभा क्षेत्रों की नियमन (delimitation) नहीं कर सकते हैं।.."
        }
    ],
    [
        {
            "statement": "Which of the following statements is/are true about the Gram Sabha? 1. All people living in a village or a group of villages are members of the Gram Sabha. 2. All the plans for work of Gram Panchayat have to be approved by Gram Sabha. 3. For better implementation of some specific tasks, Gram Sabha form committees. 4. The elected Secretary of the Gram Sabha calls the meeting and keeps a record of the proceedings. (A) 2 and 3 (B) 1, 3 and 4 (C) 2, 3 and 4 (D) 1,2,3,4",
            "hint": "Only adult villagers who have the right to vote can be member of Gram Sabha. Persons below 18 years of age can't become members. Gram Sabha plays a supervisory and monitoring role over Gram Panchayat by approving it plan of work. Gram Sabha form committees like construction, animal husbandry, etc to carry out some specific tasks. The Gram Panchayat has a Secretary who is also the Secretary of the Gram Sabha. This person is not an elected person but is appointed by the government. The Secretary is responsible for calling the meeting of the Gram Sabha and Gram Panchayat and keeping a record of the proceedings."
        },
        {
            "statement": "निम्नलिखित में से कौन से कथन ग्राम सभा के बारे में सही हैं? 1. ग्राम सभा के सभी लोग एक गाँव या एक समूह के गाँवों के सदस्य हैं। 2. ग्राम पंचायत के काम की सभी योजनाएँ ग्राम सभा द्वारा मंजूर करनी हैं। 3. कुछ विशिष्ट कार्यों के बेहतर कार्यान्वयन के लिए, ग्राम सभा समितियाँ बनाती है। 4. ग्राम सभा का चुनावित सचिव सभा को बुलाता है और कार्यवाहियों का रिकॉर्ड रखता है। (A) 2 और 3 (B) 1, 3 और 4 (C) 2, 3 और 4 (D) 1,2,3,4",
            "hint": "केवल मतदान करने का अधिकार वाले वयस्क ग्रामीण ग्राम सभा के सदस्य बन सकते हैं। 18 वर्ष से कम उम्र के व्यक्ति सदस्य नहीं बन सकते। ग्राम सभा ग्राम पंचायत की काम की योजना को मंजूरी देकर एक पर्यवेक्षक और निगरानी भूमिका निभाती है। ग्राम सभा निर्माण, पशुपालन आदि जैसी समूचे कुछ विशिष्ट कार्यों को संभालने के लिए समितियाँ बनाती है। ग्राम पंचायत के पास एक सचिव होता है जो ग्राम सभा का भी सचिव होता है। यह व्यक्ति चुना नहीं जाता है, बल्कि सरकार द्वारा नियुक्त होता है। सचिव को ग्राम सभा और ग्राम पंचायत की मीटिंग बुलाने और प्रक्रियाओं का रिकॉर्ड रखने का जिम्मेदारी होती है।"
        }
    ],
    [
        {
            "statement": "To which of the following the original jurisdiction of the supreme court does not extend? 1. Inter-state water disputes. 2. Matters referred to the Finance Commission. 3. A dispute arising out of any pre-Constitution treaty, agreement, covenant, engagement, Sanad or other similar instrument. Select the correct answer using the codes given below. (A) 1, 2 and 3 only (B) 2 and 3 only (C) 1 and 3 only (D) 1 and 2 only",
            "hint": "As a federal court, the Supreme Court decides the disputes between different units of the Indian Federation. More elaborately, any dispute between:  the Centre and one or more states; or  the Centre and any state or states on one side and one or more states on the other;  or between two or more states. In the above federal disputes, the Supreme Court has exclusive original jurisdiction. Exclusive means, no other court can decide such disputes and original means, the power to hear such disputes in the first instance, not by way of appeal. Further, this jurisdiction of the Supreme Court does not extend to the following:  A dispute arising out of any pre-Constitution treaty, agreement, covenant, engagement, Sanad or other similar instrument.  A dispute arising out of any treaty, agreement, etc., which specifically provides that the said jurisdiction does not extend to such a dispute.  Inter-state water disputes.  Matters referred to the Finance Commission.  Adjustment of certain expenses and pensions between the Centre and the states.  Ordinary dispute of Commercial nature between the Centre and the states.  Recovery of damages by a state against the Centre."
        },
        {
            "statement": "निम्नलिखित में से किस पर सुप्रीम कोर्ट की मूल प्रादेशिकता नहीं होती है? 1. राज्यों के अंतर-राज्य जल विवाद। 2. वित्त आयोग को संदेशित मसले। 3. किसी पूर्व-संविधान संधि, समझौता, चटुक्करी, समझौता, सनद या अन्य समान उपकरण से उत्पन्न विवाद। नीचे दिए गए कोड का सही उत्तर चुनें। (A) केवल 1, 2 और 3 (B) केवल 2 और 3 (C) केवल 1 और 3 (D) केवल 1 और 2",
            "hint": "एक संघीय न्यायालय के रूप में, सुप्रीम कोर्ट किसी देश के विभिन्न एकाइयों के बीच विवादों का निर्धारण करता है। अधिक विस्तार से, केंद्र और एक या एक से अधिक राज्यों के बीच किसी भी विवाद; या केंद्र और किसी राज्य या राज्यों के बीच एक या एक से अधिक राज्य; या दो राज्यों के बीच। उपरोक्त संघीय विवादों में, सुप्रीम कोर्ट की अनन्य मूल प्रादेशिकता होती है। अनन्य का मतलब है, कोई अन्य न्यायालय ऐसे विवाद नहीं निर्धारित कर सकता और मूल का मतलब है, पहली स्थिति में ऐसे विवाद सुनने की शक्ति, अपील के तरीके से नहीं। इसके अतिरिक्त, सुप्रीम कोर्ट की इस प्रादेशिकता को निम्नलिखित विवादों तक नहीं फैलाया गया है: पूर्व-संविधान संधि, समझौता, चटुक्करी, उल्लंघन, सनद या अन्य समान उपकरण से उत्पन्न विवाद। किसी संधि, समझौता, आदि से उत्पन्न विवाद, जो विशेष रूप से उस स्थान के बीच नहीं बढ़ता है जो ऐसा विवाद बनाता है। अंतर-राज्य जल विवाद। वित्त आयोग को संदेशित मसले। केंद्र और राज्यों के बीच कुछ व्यय और पेंशनों का संतुलन। केंद्र और राज्यों के बीच वाणिज्यिक प्रकृति के साधारण विवाद। राज्य के द्वारा केंद्र के खिलाफ क्षति की पुनर्प्राप्ति।"
        }
    ],
    [
        {
            "statement": "Consider the following statements: 1. Model Code of Conduct was issued for first general election after independence for the first time. 2. The Model Code of Conduct comes into force immediately on announcement of the election schedule by the Election Commission. 3. The Parliament may make provision with respect to all matters relating to elections to the Parliament and the state legislatures including the model code of conduct. Which of the statements given above is / are correct? (A) 2 only (B) 2 and 3 only (C) 1 and 2 only (D) 1, 2 and 3",
            "hint": "Statement 1 is incorrect. The Code was issued for the first time in 1971 before the 5th Lok Sabha elections. Since then, it has been issued before every central and state election and revised from time to time. Statement 2 is correct. The Model Code of Conduct comes into force immediately on announcement of the election schedule by the commission for the need of ensuring free and fair elections. Statement 3 is incorrect. Election Commission of India's Model Code of Conduct is a set of guidelines issued by the Election Commission of India for conduct of political parties and candidates during elections mainly with respect to speeches, polling day, polling booths, election manifestos, processions and general conduct. These set of norms has been evolved with the consensus of political parties who have consented to abide by the principles embodied in the said code in its letter and spirit."
        },
        {
            "statement": "निम्नलिखित कथनों पर विचार करें: 1. स्वतंत्रता के बाद पहले आम चुनाव के लिए मॉडल कोड ऑफ कंडक्ट को पहली बार जारी किया गया था। 2. आयोग द्वारा आम चुनाव कार्यक्रम की घोषणा पर मॉडल कोड ऑफ कंडक्ट तत्काल प्रभावी होता है। 3. संसद सभी मामलों के संबंध में प्रावधान कर सकती है जो संसद और राज्य विधानसभाओं के चुनावों से संबंधित होते हैं, इसमें मॉडल कोड ऑफ कंडक्ट भी शामिल है। उपरोक्त में से दिए गए कथनों में से कौन सही है / हैं? (A) केवल 2 (B) केवल 2 और 3 (C) केवल 1 और 2 (D) 1, 2 और 3",
            "hint": "कथन 1 गलत है। इस कोड को पहली बार 1971 में 5 वें लोक सभा चुनाव से पहले जारी किया गया था। तब से यह प्रत्येक केंद्रीय और राज्य चुनाव से पहले जारी किया गया है और समय-समय पर संशोधित किया गया है। कथन 2 सही है। आयोग द्वारा चुनाव कार्यक्रम की घोषणा पर मॉडल कोड ऑफ कंडक्ट तत्काल प्रभावी होता है ताकि नि: शुल्क और निष्पक्ष चुनाव सुनिश्चित किया जा सके। कथन 3 गलत है। भारतीय चुनाव आयोग के मॉडल कोड ऑफ कंडक्ट चुनाव के दौरान राजनीतिक पार्टियों और उम्मीदवारों के व्यवहार के लिए भारतीय चुनाव आयोग द्वारा जारी किए गए निर्देशक हैं जिनमें भाषणों, मतदान दिन, मतदान कक्ष, चुनावी घोषणापत्र, जुलूस और सामान्य व्यवहार के संबंध में मुख्य रूप से संबंधित है। ये नियमों का समूह राजनीतिक पार्टियों की सहमति से निर्धारित होता है जिन्होंने इस कोड में निहित सिद्धांतों का पालन करने की सहमति दी है।"
        }
    ]
]
