[{"statement": "भारतीय रिजर्व बैंक (RBI) के संबंध में निम्नलिखित कथनों को विचार करें: (1) RBI के पास सभी प्रकार के नोटों को छापने की एकमात्र अधिकार है। (2) RBI के गवर्नर का कार्यकाल संसद की इच्छा पर होता है। उपर्युक्त कथनों में से कौन सही है? (A) केवल 1 (B) केवल 2 (C) 1 और 2 दोनों (D) न तो 1 और न ही 2", "hint": "* RBI के पास नोट छापने का एकमात्र स्वायत्त्त्य है। भारत सरकार के पास सिक्के और एक रुपये के नोट छापने का एकमात्र अधिकार है। * RBI गवर्नर की नियुक्ति की शक्ति केंद्र सरकार के पास है और वह केंद्र सरकार की इच्छा पर कार्यालय में रहता है (कार्यकाल 5 वर्ष से अधिक नहीं होता)।", "Qno": 984}, {"statement": "भारत में ग्रॉस डोमेस्टिक सेविंग्स में सबसे बड़ा हिस्सा किसका है? (A) House Hold savings (B) Private Corporate sector (C) Public Sector (D) None of the above", "hint": "ग्रॉस डोमेस्टिक सेविंग्स और ग्रॉस डोमेस्टिक कैपिटल फॉर्मेशन। डेटा ग्रॉस डोमेस्टिक सेविंग्स और ग्रॉस डोमेस्टिक कैपिटल फॉर्मेशन पर आधारित है। यह निजी कॉर्पोरेट क्षेत्र, सार्वजनिक क्षेत्र और घरेलू क्षेत्र के बारे में विस्तृत जानकारी प्रदान करता है। ग्रॉस डोमेस्टिक सेविंग्स देश की वित्तीय स्थिति और विकास को दर्शाता है, क्योंकि घरेलू बचत सरकारी उधार लेने का मुख्य स्रोत है जिससे सार्वजनिक सेवाओं को वित्त प्रदान किया जा सकता है। RBI की रिपोर्ट के अनुसार, हाउस होल्ड बचत सबसे अधिक है जिसके बाद निजी कॉर्पोरेट क्षेत्र और सार्वजनिक क्षेत्र है।", "Qno": 985}, {"statement": "विश्व व्यापार संगठन के तीन बॉक्स इसके कृषि समझौते में आते हैं। ये बॉक्स एक देश में प्रदान की जाने वाली विभिन्न प्रकार की घरेलू सब्सिडी को दर्शाते हैं। एम्बर बॉक्स सब्सिडी के संबंध में निम्नलिखित कथनों में से कौन सही हैं? 1. यह घरेलू समर्थन उपायों को शामिल करता है जिन्हें उत्पादन और व्यापार को विकृत करने के रूप में माना जाता है। 2. विकसित देशों के लिए कृषि उत्पादन का 5 %, विकासशील देशों के लिए 10 % इस प्रकार की सब्सिडी की अनुमति है। निम्नलिखित से कोड चुनें: (A) केवल 1 (B) केवल 2 (C) दोनों 1 और 2 (D) न तो 1 और न ही 2", "hint": "एम्बर बॉक्स सब्सिडी में बचत शामिल है जिसे टाला जाना चाहिए और कम करना चाहिए। कृषि समझौते के अनुच्छेद 6 में परिभाषित है, जैसे कि नीले और हरे बॉक्स में नहीं हैं। सभी घरेलू समर्थन उपाय उत्पादन और व्यापार को विकृत करने के रूप में माने जाते हैं (कुछ अपवादों के साथ) मूल्यों को समर्थन करने के उपाय, उत्पादन मात्राओं से संबंधित सब्सिडी, निर्यात सब्सिडी, सस्ते ऋण आदि उदाहरण: जब यूरोपीय संघ अपने निर्माताओं से निर्धारित मूल्यों पर अनाज और डेयरी उत्पादों को खरीदता है, (जैसे भारतीय न्यूनतम समर्थन मूल्य लेकिन एओए भारतीय एमएसपी कार्यक्रमों का आपत्ति नहीं की) तो यह एम्बर-बॉक्स सहायता है। यूरोपीय संघ अक्सर कृषि क्षेत्र में ब्याज दरों पर रिबेट देता है। ये समर्थन सीमाओं के अधीन हैं: न्यूनतम समर्थन की अनुमति हैं (विकसित देशों के लिए कृषि उत्पादन का 5 %, विकासशील देशों के लिए 10 %); उन 30 डब्ल्यूटीओ सदस्य जिनके पास डी मिनिमिस स्तरों से अधिक सब्सिडी थी उन्होंने इन सब्सिडीयों को कम करने के लिए प्रतिबद्ध हैं।", "Qno": 986}, {"statement": "‘राजस्व घाटा’ के संबंध में निम्नलिखित कथनों को विचार करें: 1. यह सरकार के राजस्व खाते पर व्यय और रसीद के बीच का अंतर है। 2. यह दिखाता है कि सरकार अपने राजस्व व्यय को वित्त प्राप्त करने के लिए कितना कर्ज लेती है। 3. एक अधिक राजस्व घाटा सरकार की वित्त प्रबंधन की असमर्थता को दर्शाता है। उपर्युक्त कथनों में से कौन सही है? (A) 1 और 2 केवल (B) 1 और 3 केवल (C) 1, 2 और 3 (D) केवल 1", "hint": "राजस्व घाटा उत्पन्न होता है जब नेट आय जनित होने वाली राजस्व (राजस्व माइनस व्यय) निर्धारित नेट आय से कम होती है। राजस्व घाटा भविष्य के महीनों में नकदी निर्वाह पर प्रभाव डालता है। राजस्व घाटा का आकलन शून्य होना चाहिए जिससे सरकार अपनी दिन-प्रतिदिन की रसीदें पूरी करती है। एक उच्च राजस्व घाटा सरकार द्वारा अपनाए गए वित्तीय संकुचन पथ में एक गिरावट को दर्शाता है।", "Qno": 987}, {"statement": "किसी मापदंड को मानक नहीं करने वाले या अस्थायी मूल्य विस्तार को बाहर रखने वाला एक मुद्रास्फीति माप होता है, जैसे कि कुछ वस्तुओं के मामले में खाद्य आइटम, ऊर्जा उत्पाद आदि। यह एक अर्थव्यवस्था में मुद्रास्फीति की प्रवृत्ति को प्रकट करता है, इसे क्या कहा जाता है? (A) मुख्य मुद्रास्फीति (B) द्विधारी (C) कोर मुद्रास्फीति (D) कोई नहीं", "hint": "कोर मुद्रास्फीति: एक मुद्रास्फीति माप जो कुछ वस्तुओं के मामले में खाद्य आइटम, ऊर्जा उत्पाद आदि के रूप में अस्थायी या अस्थायी मूल्य विस्तार को बाहर रखता है। यह एक अर्थव्यवस्था में मुद्रास्फीति की प्रवृत्ति को प्रकट करता है। एक गतिशील उपभोग संचय कोर मुद्रास्फीति प्राप्त करने के लिए मानक माना जाता है। कुछ वस्तुओं और वस्त्रों के मूल्य में अत्यधिक अस्थिरता होती है। कोर मुद्रास्फीति की गणना इस प्रकार की वस्तुओं को बाहर करके उपभोगकर्ता मूल्य सूचकांक (सीपीआई) का उपयोग करके की जाती है। यदि अस्थायी मूल्य झटकों को ध्यान में रखा जाता है, तो वे अनुमानित समग्र मुद्रास्फीति संख्याओं पर प्रभाव डाल सकते हैं जिससे वास्तविक मुद्रास्फीति से अलग होते हैं। इस संभावना को खत्म करने के लिए, कोर मुद्रास्फीति का अंकगणित किया जाता है ताकि अस्थायी झटकों और अस्थिरता के अलावा वास्तविक मुद्रास्फीति का मूल्यांकन किया जा सके।", "Qno": 988}, {"statement": "निम्नलिखित पांच वर्षीय योजनाओं में से कौन महालानोबिस मॉडल पर आधारित था? (A) 1 st five year plan (B) 2 nd five year plan (C) 5 th five year plan (D) 12 th five year plan", "hint": "नियोजन, वास्तविक शब्दों में, दूसरी पांच वर्षीय योजना के साथ शुरू हुआ। दूसरी योजना, सामान्य विकास योजना में एक मार्क करने वाला योगदान था, भारतीय योजनाओं के लक्ष्यों के बारे में मौलिक विचारों को स्थापित किया; इस योजना को महालानोबिस के विचारों पर आधारित किया गया था।", "Qno": 989}, {"statement": "संवैधानिक संशोधन विधेयक के बारे में निम्नलिखित कथनों को विचार करें। 1. विधान सभा केवल राज्य की संवैधानिक संरचना से संबंधित संवैधानिक संशोधन विधेयक की प्रारंभ कर सकती है। 2. विधान परिषद और विधान सभा दोनों ही संवैधानिक संशोधन विधेयक की पुष्टि के संबंध में समान शक्ति रखते हैं। उपर्युक्त कथनों में से कौन सही है? (A) केवल 1 (B) केवल 2 (C) दोनों 1 और 2 (D) कोई नहीं", "hint": "संविधान संशोधन विधेयक किसी भी संसद के सदन में पेश किया जा सकता है। संविधान संशोधन के उद्देश्य के लिए कोई विधान सभा में प्रस्तुत नहीं किया जा सकता।", "Qno": 99}, {"statement": "कोलोनियल शासन के तहत भारत एक मजबूत औद्योगिक आधार विकसित नहीं कर सका क्योंकि: 1. भारत को सिस्टमेटिक रूप से औद्योगिक रूप से विकसित करने की नीति 2. भारत को केवल महत्वपूर्ण कच्चे माल के निर्यातक बनाया गया था 3. भारत को समाप्त उत्पादों के लिए एक बड़े बाजार में बदल दिया गया था 4. स्वदेशी हस्तशिल्प उद्योगों की पतन 5. ब्रिटेन से सस्ते उत्पादित वस्त्रों की आयात में वृद्धि नीचे दिए गए कोड से सही कथन चुनें: (A) 2, 3 और 5 (B) 2, 3, 4 और 5 (C) 1, 2, 3 और 5 (D) उपर्युक्त सभी", "hint": "सभी दिए गए कथन सही हैं जिसके कारण कोलोनियल शासन के तहत भारत एक मजबूत औद्योगिक आधार विकसित नहीं कर सका।", "Qno": 990}, {"statement": "‘डी मिनिमिस’ शब्द समाचार में अक्सर किस से संबंधित था (A) डब्ल्यूटीओ (B) विश्व बैंक (C) विश्व आर्थिक मंच (D) जी-20", "hint": "सरकार द्वारा कृषि क्षेत्र को प्रदान की जाने वाली सब्सिडी (अर्थात घरेलू समर्थन) को डब्ल्यूटीओ द्वारा समग्र माप के समर्थन (एएमएस) कहा जाता है। यह उत्पाद और इनपुट सब्सिडी के लिए गणना की जाती है। यह कृषि की उत्पादन लागत को कम करेगा और उन देशों को विश्व बाजार तक पहुंच में अनुचित लाभ प्रदान करेगा - इस प्रकार की सब्सिडीयाँ विश्व व्यापार को ‘विकृतियों’ का कारण मानी जाती हैं। इस प्रकार की सब्सिडीयों की एक निर्धारित सीमा होती है जो प्रावधानों के तहत 5 प्रतिशत और 10 प्रतिशत है उनकी कुल कृषि उत्पादन में विकसित और विकासशील देशों के मामले में।", "Qno": 991}, {"statement": "निम्नलिखित कथनों को विचार करें: 1. स्टेचूटरी लिक्विडिटी रेशियो (SLR) तत्वों का अनुपात नेट डिमांड और टाइम लायबिलिटीज (NDTL) के साथ होता है। 2. नकद रिजर्व रेशियो की तरह, बैंकों को स्टेचूटरी लिक्विडिटी रेशियो पर कुछ ब्याज राशि कमाई होती है। 3. बैंक स्टेचूटरी लिक्विडिटी रेशियो के तहत सरकारी प्राधिकृत पेपर्स में निर्धारित से अधिक राशि रख सकते हैं। उपर्युक्त कथनों में से कौन सही है? (A) केवल 1 (B) 2 और 3 केवल (C) केवल 1 और 3 (D) 1, 2 और 3", "hint": "कथन 1 सही है। स्टेचूटरी लिक्विडिटी रेशियो (SLR) भारतीय सरकार का शब्द है जो भारत में वाणिज्यिक बैंकों को ग्राहकों को क्रेडिट प्रदान करने से पहले कैश, सोना, सरकार द्वारा मंजूर किए गए पेपर्स के रूप में बनाए रखने की आवश्यकता है। SLR को कुल मांग और समय साधारित लायबिलिटी के प्रतिशत द्वारा निर्धारित किया जाता है। समय लायबिलिटी वाणिज्यिक बैंकों की उन देयताएँ हैं जो उन्हें ग्राहकों को एक निश्चित समय के बाद अदा करनी है, और डिमांड लायबिलिटी उन ग्राहकों के जमा जो आवश्यकता पर देय हैं। स्टेचूटरी लिक्विडिटी रेशियो बैंक क्रेडिट के विस्तार को नियंत्रित करने के लिए भारतीय रिजर्व बैंक द्वारा निर्धारित किया जाता है। कथन 2 और 3 सही हैं। CRR के अलावा, बैंकों को अपने जमा का निश्चित प्रतिशत निवेश करना होता है जैसे केंद्रीय सरकार या राज्य सरकार के पेपर्स में। CRR के विपरीत, बैंकों को इस पर कुछ राशि कमाई होती है। वर्तमान में, मांग और समय साधारित लायबिलिटी का न्यूनतम 19.50 प्रतिशत (14 अक्टूबर, 2017 से प्रभावी) निवेश किया जाना है। बैंकों ने हालांकि सरकारी पेपर्स में न्यूनतम निर्धारण से अधिक राशि निवेश की है और इसलिए आज यह एक असफल उपकरण है जो लिक्विडिटी को प्रबंधित करने के लिए।", "Qno": 992}, {"statement": "निम्नलिखित में से MSME क्षेत्र के बारे में कौन सच है: 1. सस्ता श्रम और न्यूनतम ओवरहेड। 2. समावेशी विकास को प्रोत्साहित करता है। 3. बड़े पैमाने पर रोजगार सृजित करता है। नीचे दिए गए कोड का उपयोग करके सही उत्तर चुनें। (A) 1, 2 और 3 (B) केवल 2 (C) केवल 1 और 2 (D) कोई नहीं", "hint": "MSME- Micro, Small & Medium उद्यमों का संक्षेप- विश्व के कई विकसित और विकासशील देशों में आर्थिक विकास का आधार है। अक्सर सही रूप से भारत के लिए 'विकास की इंजन' के रूप में सही ठहराया जाता है। बड़े पैमाने पर रोजगार सृजित करता है: इस क्षेत्र में आने वाले उद्यमों को व्यापार शुरू करने के लिए कम पूंजी की आवश्यकता होती है, जिससे कई बेरोजगार युवाओं के लिए विशाल रोजगार के अवसर पैदा होते हैं। भारत में प्रति वर्ष लगभग 1.2 मिलियन स्नातक उत्पन्न होते हैं, इस कुल संख्या में से लगभग 0.8 मिलियन इंजीनियर हैं। और, एक भी अर्थव्यवस्था नहीं है जो एक साल में इतने ताजा स्नातकों को नौकरियां प्रदान कर सके। MSME इस ताजा मानवशक्ति के लिए एक वरदान है। समावेशी विकास को प्रोत्साहित करता है: भारत में लगभग 50% संपत्ति केवल 100 लोगों के पास है जो धन के असमान वितरण की वजह से है। समावेशी विकास मामले में कई वर्षों से माध्यम और छोटे, और मध्यम आकार के उद्यमों के मंत्रालय की अगेंडा की शीर्ष पर है। जबकि गरीबी और वंचितता भारत के विकास की एक बाधा है, तो समाज के अवशेषण को शामिल करना MSME मंत्रालय के सामने एक मुख्य चुनौती है। सस्ता श्रम और न्यूनतम ओवरहेड: बड़े पैमाने पर संगठनों में, मानव संसाधन को एक प्रभावी मानव संसाधन प्रबंधन पेशेवर प्रबंधक के माध्यम से बनाए रखने की एक प्रमुख चुनौती है। लेकिन MSME के मामले में, श्रम की आवश्यकता कम होती है, और इसे एक उच्च कुशल श्रमिक की आवश्यकता नहीं होती। इसलिए, मालिक द्वारा उठाए गए अप्रत्यक्ष व्यय भी कम होता है।", "Qno": 993}, {"statement": "निम्नलिखित कथनों को विचार करें: 1. बुनियादी ढांचे पर सरकार के अधिक व्यय से आर्थिक विकास हो सकता है। 2. सरकार बिजली बिल में सब्सिडी कम करने से मांग-पुश अर्थव्यवस्था हो सकती है। उपर्युक्त कथनों में से कौन सही है? (A) केवल 1 (B) केवल 2 (C) दोनों 1 और 2 (D) न तो 1 और न ही 2", "hint": "कथन 1 सही है। सड़कों और रेलवे जैसे बुनियादी ढांचों पर अधिक खर्च करने से आपूर्ति की बाधाओं को हटाया जा सकता है और अधिक प्रभावकारी बनाया जा सकता है। यह भी दीर्घकालिक आर्थिक विकास को बढ़ावा दे सकता है। कथन 2 गलत है। सरकार बिजली बिल में सब्सिडी कम करने से मांग-पुश मुद्रास्फीति नहीं होगी। बल्कि, उपभोक्ता बिजली का उचित उपयोग करने लगेंगे। यह सरकारी व्यय भी बचाएगा जो अन्य विकास कार्यों के लिए उपयोग किया जा सकता है। मांग-पुश मुद्रास्फीति का उत्थान उस समय कहा जाता है जब किसी अर्थव्यवस्था में कुल मांग उपभोक्ति से अधिक होती है।", "Qno": 994}, {"statement": "एक देश की सरकार दावा करती है कि पिछले वर्ष की तुलना में GDP वृद्धि दर कम रही है क्योंकि बेस प्रभाव है। इसका मतलब है कि (A) पिछले साल की GDP अपेक्षाकृत कम थी (B) पिछले साल की GDP अपेक्षाकृत अधिक थी (C) पिछले साल GDP की गणना के लिए चुने गए बेस वर्ष बहुत पुराने हैं (D) इस साल GDP की गणना के लिए चुने गए बेस वर्ष बहुत पुराने हैं", "hint": "बेस प्रभाव से बढ़त की दर पर पूरी तरह से प्रभावित होने का अर्थ है आरंभिक अवधि या बेस मूल्य के चयन के कारण। पिछले महीने/साल में असामान्य उच्च या निम्न मुद्रास्फीति के परिणामस्वरूप हेडलाइन मुद्रास्फीति संख्याओं को ताजगी से विकृत करने का परिणाम होता है। बेस प्रभाव समय के साथ उच्च मुद्रास्फीति स्तरों की तुलनात्मक आकलन करने में कठिनाई डाल सकता है। यदि मुद्रास्फीति स्तर समान हों तो बेस प्रभाव समय के साथ कम हो जाता है।", "Qno": 995}, {"statement": "बैंकॉक समझौता, जो 1975 में एस्कैप की पहल के रूप में साइन किया गया था, किस नाम से पुनर्नामित किया गया है? (A) ASEAN Free Trade Area (AFTA) (B) Raisina Dialogue (C) Fortaleza Declaration (D) Asia-Pacific Trade Agreement (APTA)", "hint": "बैंकॉक समझौता, 1975 में एस्कैप की पहल के रूप में साइन किया गया था, अब एशिया-प्रशांत व्यापार समझौता (एपीटीए) के रूप में पुनर्नामित किया गया है। यह एक पसंदीदा टैरिफ समझौता है जिसका उद्देश्य सदस्य देशों द्वारा सामझौते के आदान-प्रदान के माध्यम से अंतर-क्षेत्रीय व्यापार को बढ़ावा देना है। एपीटीए के छह सदस्य हैं, जिनमें बांग्लादेश, चीन, भारत, रिपब्लिक ऑफ कोरिया, लाओ जनतांत्रिक गणराज्य और श्रीलंका शामिल हैं। एस्कैप समझौते के लिए महासचिवालय के रूप में कार्य करता है।", "Qno": 996}, {"statement": "निम्नलिखित में से कौन से सही अंतर हैं सर्टिफिकेट ऑफ डिपॉजिट (सीडी) और कमर्शियल पेपर्स (सीपी) के बीच? 1. सीडी बैंकों द्वारा जारी किए जाते हैं जबकि सीपी कॉर्पोरेट द्वारा जारी किए जाते हैं। 2. सीडी 1 लाख और उसके गुणक होते हैं जबकि सीपी 5 लाख और उसके गुणक होते हैं। निम्नलिखित से कोड चुनें: (A) केवल 1 (B) केवल 2 (C) दोनों 1 और 2 (D) न तो 1 और न ही 2", "hint": "कमर्शियल पेपर्स सर्टिफिकेट ऑफ डिपॉजिट हैं दोनों मनी मार्केट के खिलाड़ी हैं। ये साधन भारतीय रिजर्व बैंक द्वारा जारी दिशानिर्देशों के अनुसार जारी किए जाते हैं। दोनों एक ही सेगमेंट में आते हैं लेकिन विभिन्न विशेषताएँ लेकर भिन्न होते हैं। इन साधनों की विशेषताएँ उन्हें समान बनाती हैं। अंतर करने से पहले, चलो पहले जान लेते हैं कि वास्तव में वे क्या हैं। कमर्शियल पेपर्स- यह साधन एक छोटे समय के निवेश के लिए है जो 365 दिनों की अवधि के बीच होता है। यह भारत में 1990 में पेश किया गया था। यह साधन बैंक ऋण का प्रतिस्थापन के रूप में उपयोग किया जाता है। इसे किसी भी गारंटी द्वारा समर्थित नहीं किया जाता है। इसलिए निवेशक केवल विश्वसनीय संस्थानों को पसंद करते हैं। ये पेपर आम तौर पर एक बड़े मान में जारी किए जाते हैं, इसलिए छोटे निवेशक इनमें म्यूच्यूअल फंड के माध्यम से निवेश कर सकते हैं। क्योंकि संस्थान एक छोटे समय में धन प्राप्त कर सकते हैं, इससे भारतीय प्रतिभूति और विनिमय बोर्ड की जटिल अनुपालन से बचाव होता है। सर्टिफिकेट ऑफ डिपॉजिट- एक सर्टिफिकेट ऑफ डिपॉजिट एक साधन है जिसे बैंक एक निवेशक को जारी करता है जो एक निश्चित समय के लिए अपने धन को बैंक में जमा करता है। सामान्यत: यह एक प्रमिसोरी नोट के रूप में जारी किया जाता है। निवेश को कटौती के बिना वापस नहीं किया जा सकता। उद्धरण पर ब्याज दिया गया है। ये साधन हस्तांतरणयोग्य हो सकते हैं या नहीं हो सकते हैं। छोटे परिचय के बाद, चलो उनकी विशेषता पर प्रकाश डालते हैं जो उन्हें भिन्न बनाती हैं - कॉर्पोरेट, प्राथमिक वितरक और ऑल इंडिया फाइनेंशियल इंस्टीट्यूशंस कमर्शियल पेपर्स जारी करने के योग्य हैं जबकि सर्टिफिकेट ऑफ डिपॉजिट केवल निर्धारित वाणिज्यिक बैंक (क्षेत्रीय ग्रामीण बैंक और स्थानीय क्षेत्र बैंकों को छोड़कर); और भारतीय रिजर्व बैंक द्वारा परमिट किए गए ऑल इंडिया फाइनेंशियल इंस्टीट्यूशन जिसे जारी किया जा सकता है। कमर्शियल पेपर्स 5 लाख रुपये या उसके गुणक में जारी किए जा सकते हैं जबकि सर्टिफिकेट ऑफ डिपॉजिट 1 लाख रुपये या उसके गुणक में जारी किए जा सकते हैं। कमर्शियल पेपर्स की परिपक्वता अवधि 7 दिन से 365 दिन तक होती है। सर्टिफिकेट ऑफ डिपॉजिट की भी एक ही परिपक्वता अवधि होती है लेकिन वित्तीय संस्थान द्वारा जारी सर्टिफिकेट ऑफ डिपॉजिट की परिपक्वता अवधि 1 साल से 3 साल तक होती है। कमर्शियल पेपर्स हमेशा डिस्काउंट पर जारी किए जाते हैं और मुख्य मूल्य पर मुक्त होते हैं। यह अंतर लाभ का प्रतिनिधित्व करता है जबकि सर्टिफिकेट ऑफ डिपॉजिट ब्याज दर लेते हैं।", "Qno": 997}, {"statement": "संपूर्ण बीमा ग्राम योजना (SBG) योजना के बारे में निम्नलिखित कथनों को विचार करें। 1. यह सामाजिक न्याय और सशक्तिकरण मंत्रालय द्वारा शुरू की गई है। 2. यह देश के ग्रामीण क्षेत्रों में रहने वाले लोगों को डाक नेटवर्क के माध्यम से किफायती जीवन बीमा सेवाएं प्रदान करने का इरादा रखती है। 3. चयनित संपूर्ण बीमा ग्राम गांव में सभी घरों का कवरेज इस योजना का प्राथमिक उद्देश्य है। उपर्युक्त कथनों में से कौन सही है? (A) 1, 2 और 3 (B) केवल 2 और 3 (C) केवल 1 और 3 (D) केवल 2", "hint": "संचार मंत्रालय ने संपूर्ण बीमा ग्राम योजना (SBG) योजना शुरू की और डाक जीवन बीमा की कवरेज को विस्तारित किया। इसका उद्देश्य देश के ग्रामीण क्षेत्रों में रहने वाले लोगों को डाक नेटवर्क के माध्यम से किफायती जीवन बीमा सेवाएं प्रदान करना है। संपूर्ण बीमा ग्राम (SBG) योजना के तहत, प्रत्येक राजस्व जिले में कम से कम एक गांव (जिसमें कम से कम 100 घर हों) का चयन किया जाएगा, जहां प्रयास किया जाएगा कि उस चयनित गांव के सभी घरों को कम से कम एक RPLI (ग्रामीण डाक जीवन बीमा) नीति से कवर किया जाए। चयनित संपूर्ण बीमा ग्राम गांव में सभी घरों का कवरेज इस योजना का प्राथमिक उद्देश्य है।", "Qno": 998}, {"statement": "निम्नलिखित में से कौन सटीक रूप से 'कर व्यय' शब्द का वर्णन करता है? (A) सरकार द्वारा कर रसीद जमा करने और बनाए रखने में उत्पन्न व्यय (B) सरकार द्वारा जमा किए गए करों की राशि, सीधे और अप्रत्यक्ष दोनों (C) एक विशेष योजना में उपयोग के लिए उपयोग किए गए कर राजस्व का अनुपात जो की योजना द्वारा उत्पन्न कुल लागत का है (D) कर व्यय उन कर प्रावधानों के लिए राजस्व हानियों को दर्शाते हैं जो अक्सर सामाजिक लक्ष्यों को बढ़ावा देने के लिए कर प्रणाली का उपयोग करने से होती हैं बिना सीधी व्यय के।", "hint": "* 'कर व्यय', जैसा कि शब्द सूचित कर सकता है, सरकार द्वारा कर जमा करने में उत्पन्न व्यय से संबंधित नहीं है। बल्कि यह कर भरने की अनुशंसित दरों पर कर लेने की अवसर लागत, या छूट, कटौती, छोट, अवरोधन, क्रेडिट आदि देने की अवसर लागत से संबंधित है। कर व्यय दर्शाते हैं कि सरकार द्वारा कितना अधिक राजस्व जमा किया जा सकता था अगर ऐसे उपाय न होते। दूसरे शब्दों में, यह दिखाता है कि देश में कर दाताओं द्वारा आनुपातिक सब्सिडी का कितना अधिकार है। * कर व्यय या राजस्व हानि को कर विधानों में स्वीकृति दी गई है। इसका एक वक्ता (जितना कि संघीय / संघ / केंद्र सरकार से संबंधित है) संसद को संबोधित करता है जब संघीय बजट के समय एक अलग बजट दस्तावेज शीर्षक 'राजस्व हानि का विवरण' के रूप में पेश किया जाता है। यह दस्तावेज पुराने वित्तीय वर्ष के राजस्व हानि के आंकड़ों के आधार पर प्रस्तावित वित्तीय वर्ष के दौरान होने वाले राजस्व हानि की अनुमानित राशि को भी दर्शाता है।", "Qno": 999}]