{
  "Q984": {
    "Qno": 984,
    "correct": 4,
    "subject": "economics",
    "hint": "* RBI has the sole autonomy to print notes. GoI has the sole authority to mint coins and one \nrupee notes. \n* The power to appoint RBI Governor solely rest with the Centre and he holds office at the \npleasure of Central Government (tenure not exceeding 5 years).",
    "statement": "Consider the following statements regarding the Reserve Bank of India (RBI):  \n(1) The RBI has the sole authority to print all types of notes.  \n(2) The Governor of RBI holds office at the pleasure of the Parliament.  \nWhich of the statements given above is/are correct?\n\n(A) 1 only\n(B) 2 only\n(C) Both 1 and 2\n(D) Neither 1 nor 2\n",
    "tags": "rbi & government policies & schemes,banking system,",
    "__collections__": {}
  },
  "Q985": {
    "Qno": 985,
    "correct": 1,
    "subject": "economics",
    "hint": "Gross Domestic Savings and Gross Domestic Capital Formation \nThe data refers to Gross Domestic Savings and Gross Domestic Capital Formation. It gives\ndetails regarding private corporate sector, public sector and households sector, individually.\nGross Domestic Savings indicates the financial state and growth of the country, as household\nsaving is the main source of government borrowing to fund public services. \nAs per RBI’s report, House Hold savings are highest followed by Private Corporate sector and\nPublic Sector.",
    "statement": "Which of the following has the largest share in the Gross Domestic Savings in India?\n\n(A) House Hold savings\n(B) Private Corporate sector\n(C) Public Sector\n(D) None of the above\n",
    "tags": "gdp,",
    "__collections__": {}
  },
  "Q986": {
    "Qno": 986,
    "correct": 3,
    "subject": "economics",
    "hint": "Amber box Subsidy \n It contains aid to be avoided and reduced. \n Defined in Article 6 of the Agriculture Agreement , as all domestic supports except \nthose in the blue and green boxes. \n All domestic support measures considered to distort production and trade (with \nsome exceptions) \n Include measures to support prices,  subsidies directly related to production \nquantities, export subsidies, cheap loans etc \n E.g. When European Union buys up cereals and dairy products at guaranteed prices \nfrom its producers, (Like Indian Minimum Support Prices but AOA didn’t object to \nIndian MSP programmes) it is amber-box aid. \nThe European Union often rebates on interest rates in the farming sector. \n These supports are subject to limits: de minimis” minimal supports are allowed ( 5 % \nof agricultural production for developed countries, 10 % for developing countries ); \nthe 30 WTO members that had larger subsidies than the de minimis levels at the \nbeginning of the post-Uruguay Round reform period are committed to reduce these \nsubsidies.",
    "statement": "The three boxes of World Trade Organisation comes under its Agreement on \nAgriculture. These boxes denote different kind of domestic subsidies provided in a \ncountry. Which of the following statements are correct regarding Amber box subsidy? \n\n1. It contains domestic support measures which are considered to distort production \nand trade.  \n2. 5 % of agricultural production for developed countries, 10 % for developing countries \nof such subsidy is allowed.  \nSelect the code from following:\n\n(A) 1 only\n(B) 2 only\n(C) Both 1 and 2\n(D) Neither 1 nor 2\n",
    "tags": "international organisations & agreements & reports etc,",
    "__collections__": {}
  },
  "Q987": {
    "Qno": 987,
    "correct": 3,
    "subject": "economics",
    "hint": "A revenue deficit occurs when the net income generated, (revenues minus expenditures), \nfalls short of the projected net income. A revenue deficit impacts cash flow in future months.\nRevenue deficit should ideally be zero which would mean that government meets its day to day \nreceipts. A high revenue deficit indicates a slippage in the fiscal consolidation path adopted by \nthe government.",
    "statement": "Consider the following statements regarding ‘Revenue Deficit’: \n1. It is the difference between expenditure and receipt of the Government on revenue account.\n2. It reflects how much government borrows to finance its revenue expenditure. \n3. A higher revenue deficit shows inability of the government to manage its finances. \nWhich of the statements given above are correct?\n\n(A) 1 and 2 only\n(B) 1 and 3 only\n(C) 1, 2 and 3\n(D) 1 only\n",
    "tags": "bop: balance of payments,monetary and credit policy,",
    "__collections__": {}
  },
  "Q988": {
    "Qno": 988,
    "correct": 3,
    "subject": "economics",
    "hint": "Core inflation: An inflation measure which excludes transitory or temporary price volatility \nas in the case of some commodities such as food items, energy products etc. It reflects the \ninflation trend in an economy. \nA dynamic consumption basket is considered the basis to obtain core inflation. Some \ngoods and commodities have extremely volatile price movements. Core inflation is \ncalculated using the Consumer Price Index (CPI) by excluding such commodities. \n\nIf temporary price shocks are taken into account, they may affect the estimated overall \ninflation numbers in such a way that they are different from actual inflation. To eliminate \nthis possibility, core inflation is calculated to gauge the actual inflation apart from \ntemporary shocks and volatility.",
    "statement": "An inflation measure which excludes transitory or temporary price volatility as in the \ncase of some commodities such as food items, energy products etc. It reflects the inflation \ntrend in an economy, is called?\n\n(A) Headline inflation\n(B) Biflation\n(C) Core inflation\n(D) None\n",
    "tags": "inflation,",
    "__collections__": {}
  },
  "Q989": {
    "Qno": 989,
    "correct": 2,
    "subject": "economics",
    "hint": "Planning, in the real sense of the term, began with the Second Five Year Plan. The Second Plan,\na landmark contribution to development planning in general, laid down the basic ideas\nregarding goals of Indian planning; this plan was based on the ideas of Mahalanobis .",
    "statement": "Which of the following five year plans was based on Mahalanobis Model?\n\n(A) 1 st five year plan\n(B) 2 nd five year plan\n(C) 5 th five year plan\n(D) 12 th five year plan\n",
    "tags": "socio-economic planning,",
    "__collections__": {}
  },
  "Q99": {
    "Qno": 99,
    "correct": 4,
    "subject": "polity",
    "hint": " \nA constitution amendment bill can be introduced in any house of the parliament. A bill for \nthe purpose of amendment of constitution cannot be introduced in any state legislature.",
    "statement": "Consider the following statements about Constitutional Amendment Bill. \n1. The legislative assembly can initiate the constitutional amendment bill related to \nfederal character of polity only. \n2. Both Vidhan Parishad and Vidhan Sabha has the same power with respect to \nratification of constitutional amendment bill. \nWhich of the above statements is/are correct?\n\n(A) 1 only\n(B) 2 only\n(C) Both 1 and 2\n(D) None\n",
    "tags": "amendment of the constitution,",
    "__collections__": {}
  },
  "Q990": {
    "Qno": 990,
    "correct": 4,
    "subject": "economics",
    "hint": "All the given statements are correct due to which India could not develop a sound industrial\nbase under the colonial rule.",
    "statement": "India could not develop a sound industrial base under the colonial rule because of: \n1. Policy of systematically deindustrializing India \n2. India was reduced to the status of a mere exporter of important raw materials \n3. India was turned into a sprawling market for the finished products \n4. Decline of the indigenous handicraft industries \n5. Increasing imports of cheap manufactured goods from Britain \nChoose the correct statements from below code:\n\n(A) 2, 3 and 5\n(B) 2, 3, 4 and 5\n(C) 1, 2, 3 and 5\n(D) All of the above\n",
    "tags": "socio-economic planning,",
    "__collections__": {}
  },
  "Q991": {
    "Qno": 991,
    "correct": 1,
    "subject": "economics",
    "hint": "The subsidies provided by the government to the agricultural sector (i.e., domestic support) \nis termed by the WTO as Aggregate Measure of Support (AMS). It is calculated in terms of \nproduct and input subsidies.  \nThese will cut production cost of farming and will give undue advantage to such countries in \ntheir access to the world market—such subsidies are called to cause ‘distortions’ to the \nworld trade. \nSuch subsidies are not permitted in one sense as they have a minimum permissible limit de \nminimis under the provisions which is 5 per cent and 10 per cent of their total agricultural \noutput in the case of developed and developing countries, respectively.",
    "statement": "The term ‘de minimis’ was often in news related to\n\n(A) WTO\n(B) World Bank\n(C) World Economic Forum\n(D) G-20\n",
    "tags": "terms & concepts,international organisations & agreements & reports etc,",
    "__collections__": {}
  },
  "Q992": {
    "Qno": 992,
    "correct": 4,
    "subject": "economics",
    "hint": "Statement 1 is correct.  \nStatutory liquidity ratio (SLR) is the Indian government term for reserve requirement that the \ncommercial banks in India require to maintain in the form of cash, gold, government approved securities \nbefore providing credit to the customers. The SLR is determined by a percentage of total demand and \ntime liabilities. Time Liabilities refer to the liabilities which the commercial banks are liable to pay to the \ncustomers after a certain period mutually agreed upon, and demand liabilities are such deposits of the \ncustomers which are payable on demand. Statutory Liquidity Ratio is determined by Reserve Bank of \nIndia maintained by banks in order to control the expansion of bank credit. \nStatements 2 and 3 are correct.  \nApart from CRR, banks have to invest certain percentage of their deposits in specified financial securities \nlike Central Government or State Government securities. Unlike CRR, banks earn some amount on it. \nAt present, a minimum 19.50 per cent (effective from 14th Oct, 2017) of the demand and time liabilities \nare to be invested. Banks have, however, parked greater than the minimum stipulation in government \nsecurities and is thus today an in-effective tool to managing liquidity.",
    "statement": "Consider the following \nstatements: \n1.  Statutory Liquidity Ratio (SLR) is the \nratio of liquid assets to net demand \nand time liabilities (NDTL). \n2.  Unlike Cash Reserve Ratio, banks \nearn some interest amount on \nStatutory Liquidity Ratio. \n3.  Banks can park greater than the \nstipulation in government securities \nunder the Statutory Liquidity Ratio. \nWhich of the statements given above \nis/are correct?\n\n(A) 1 only\n(B) 2 and 3 only\n(C) 1 and 3 only\n(D) 1, 2 and 3\n",
    "tags": "banking system,",
    "__collections__": {}
  },
  "Q993": {
    "Qno": 993,
    "correct": 1,
    "subject": "economics",
    "hint": "MSME- an abbreviation of Micro, Small & Medium enterprises- is the pillar of economic \ngrowth in many developed and developing countries in the world. Often rightly termed as \n“the engine of growth” for India. \n\nCreates large scale employment: \nSince the enterprises falling in this sector require low capital to start the business, it creates \nhuge employment opportunities for many unemployed youths. India produces about 1.2 \nmillion graduates per year, of the total number about 0.8 million are engineers. And, there \nis no economy in the world that can provide jobs to so many fresh graduates in one year. \nMSME is the boon for many of this fresh manpower. \nEncourages Inclusive Growth: \nAbout 50% of wealth in India in owned by just 100 people which is due to unequal \ndistribution of wealth. Inclusive growth is on top of the agenda of Ministry for Medium, and \nSmall, and Medium sized enterprises for several years. While poverty and deprivation are a \ndeterrent to the development of India, including marginalized sections of society is a key \nchallenge lying before the Ministry of MSME. \nCheap Labor and minimum overhead: \nIn large scale organizations, one of the key challenges is to retain the human resource \nthrough an effective human resource management professional manager. But in case of an \nMSME, the requirement of labor is less, and it does not need a highly skilled laborer. Hence, \nthe indirect expenses incurred by the owner is also low.",
    "statement": "Which of the following are true about MSME sector: \n1. Cheap Labor and minimum overhead. \n2. Encourages Inclusive Growth. \n3. Creates large scale employment. \nSelect the correct answer using the codes given below.\n\n(A) 1, 2 and 3\n(B) 2 only\n(C) 1 and 2 only\n(D) None\n",
    "tags": "public sector,",
    "__collections__": {}
  },
  "Q994": {
    "Qno": 994,
    "correct": 1,
    "subject": "economics",
    "hint": "Statement 1 is correct.  \nHigher spending on infrastructures like roads and railways can help remove supply bottlenecks and \nenable greater efficiency. This can also boost long-term economic growth. \nStatement 2 is incorrect.  \nGovernment reducing subsidy in electricity bills will not result in demand-pull inflation. Rather, \nconsumers will start using electricity more judiciously. It will also save government expenditure which \ncan be used for other development activities.  \nDemand-pull inflation is asserted to arise when aggregate demand in an economy outpaces aggregate \nsupply.",
    "statement": "Consider the following \nstatements: \n1.  Higher government expenditure on \ninfrastructure may result in \neconomic growth. \n2.  Government reducing subsidy in \nelectricity bills may cause demand-\npull inflation. \nWhich of the statements given above \nis/are correct?\n\n(A) 1 only\n(B) 2 only\n(C) Both 1 and 2\n(D) Neither 1 nor 2\n",
    "tags": "inflation,",
    "__collections__": {}
  },
  "Q995": {
    "Qno": 995,
    "correct": 2,
    "subject": "economics",
    "hint": "Base effect refers to impact on a growth rate entirely due to choice of initial period’s or \nbase value.\nThe consequence of abnormally high or low levels of inflation in a previous month/year \ndistorting headline inflation numbers for the most recent month/year. A base effect can make it \ndifficult to accurately assess inflation levels over time. It wears off over time if inflation levels are \nrelatively constant.",
    "statement": "A country’s government claims that GDP growth rate over last year has been lower due to \nbase effect. It means that\n\n(A) Last years’ GDP was relatively lower\n(B) Last years’ GDP was relatively higher\n(C) The base year chosen for GDP calculation last year is too old\n(D) The base year chosen for GDP calculation this year is too old\n",
    "tags": "gdp,",
    "__collections__": {}
  },
  "Q996": {
    "Qno": 996,
    "correct": 4,
    "subject": "economics",
    "hint": "Bangkok Agreement, signed in 1975 as an initiative of ESCAP, has been rechristened as Asia-\nPacific Trade Agreement (APTA). It is a preferential tariff arrangement that aims at \npromoting intra-regional trade through exchange of mutually agreed concessions by \nmember countries.  \nAPTA has six members namely Bangladesh, China, India, Republic of Korea, Lao People’s \nDemocratic Republic and Sri Lanka. ESCAP functions as the secretariat for the Agreement.",
    "statement": "Bangkok Agreement, which was signed in 1975 as an initiative of ESCAP, has been \nrechristened as –\n\n(A) ASEAN Free Trade Area (AFTA)\n(B) Raisina Dialogue\n(C) Fortaleza Declaration\n(D) Asia-Pacific Trade Agreement (APTA)\n",
    "tags": "international organisations & agreements & reports etc,",
    "__collections__": {}
  },
  "Q997": {
    "Qno": 997,
    "correct": 3,
    "subject": "economics",
    "hint": "Commercial Papers are Certificate of Deposit both are players of money market. These \ninstruments issued in accordance with guidelines issued by Reserve Bank of India. Both rests \nin same segment but carry different features. The features of these instruments make them \nalike. Before we go for differentiation, let’s first know what actually they are. \nCommercial Papers- This instrument is for a short-term investment which ranges over a \nperiod of 365 days. It was introduced in India in 1990.This instrument is used as substitute \nof Bank Loan. It is not supported by any collateral. So investors prefer only creditworthy \ninstitutions. These papers are generally issued in a large denomination, so small investor can \ninvest in these through by Mutual Funds. As institutions can get funds in a short span of \ntime, it also saves from complex compliance of Securities and Exchange Board of India. \nCertificate of Deposit- A certificate of deposit is an instrument issued by the bank to an \ninvestor who deposits his funds in the bank for a specific amount of time. Generally it is \nissued in form of Promisory Note. The investment can not be withdrawn unless deduction of \npenalty. Interest quoted is the return on the investment. These instruments may or may not \nbe transferrable. \nAfter getting short intro, let’s throw light on their feature which makes difference between \nthem – \n Corporates, primary dealers and the All-India Financial Institutions are eligible to \nissue Commercial Papers while Certificate of Deposit can be issued by Scheduled \nCommercial Banks (excluding Regional Rural Banks and Local Area Banks); and select \nAll-India Financial Institution permitted by RBI only. \n Commercial Papers can be issued in denomination of Rs. 5 lakhs or multiple thereof \nwhile Certificate of Deposit can be issued in denomination of Rs 1 lakh or multiple \nthereof. \n Commercial Papers have maturity period ranging from 7 days to 365 days . \nCertificate of deposit also have the same maturity period but Certificate of Deposit \nissued by Financial Institution have a maturity period ranging from 1 year to 3 year. \n Commercial Papers are always issued on discount and redeemed at face value. This \ndifference constitute return while Certificate of deposit carry interest rate.",
    "statement": "Which of the following is/are correct differences between Certificate of Deposit (CD) \nand Commercial Papers (CP)? \n1. CDs are issued by the banks while CPs are issued by corporate.  \n2. CD is issued for 1 lakh and its multiples while CP is issued for 5 lakh and its multiples.  \nSelect the code from following:\n\n(A) 1 only\n(B) 2 only\n(C) Both 1 and 2\n(D) Neither 1 nor 2\n",
    "tags": "money market and capital market,terms & concepts,",
    "__collections__": {}
  },
  "Q998": {
    "Qno": 998,
    "correct": 2,
    "subject": "economics",
    "hint": "Ministry of Communications launched Sampoorna Bima Gram Yojana (SBG) yojana and also \nexpanded the coverage of Postal Life Insurance. It aims to provide affordable life insurance \nservices to people living in rural areas of the country through the postal network. \nUnder Sampoorna Bima Gram (SBG) Yojana, at least one village (having a minimum of 100 \nhouseholds) will be identified in each of the revenue districts of the country, wherein \nendeavor will be made to cover all households of that identified village with a minimum of \none RPLI (Rural Postal Life Insurance) policy each.  Coverage of all households in the \nidentified Sampoorna Bima Gram village is the primary objective of this scheme.",
    "statement": "Consider the following statements about Sampoorna Bima Gram Yojana (SBG) \nyojana. \n1. It is launched by Ministry of Social Justice and Empowerment. \n2. It intends to provide affordable life insurance services to people living in rural areas \nof the country through the postal network \n3. Coverage of all households in the identified Sampoorna Bima Gram village is the \nprimary objective of this scheme. \nWhich of the above statements is/are correct?\n\n(A) 1, 2 and 3\n(B) 2 and 3 only\n(C) 1 and 3 only\n(D) 2 only\n",
    "tags": "rbi & government policies & schemes,",
    "__collections__": {}
  },
  "Q999": {
    "Qno": 999,
    "correct": 4,
    "subject": "economics",
    "hint": "* Tax Expenditures, as the word might indicate, does not relate to the expenditures incurred by the \nGovernment in the collection of taxes. Rather it refers to the opportunity cost of taxing at \nconcessional rates, or the opportunity cost of giving exemptions, deductions, rebates, deferrals \ncredits etc. to the tax payers. Tax expenditures indicate how much more revenue could have been \ncollected by the Government if not for such measures. In other words, it shows the extent of \nindirect subsidy enjoyed by the tax payers in the country. \n* Tax expenditures or the revenue forgone are sanctioned in the tax laws. A statement of the same, \n(as far as Federal / Union / Central Government is concerned) is presented to the Parliament at \nthe time of Union Budget by way of a separate budget document titled “Statement of Revenue \nForegone”. It lists the revenue impact of tax incentives or tax subsidies that are part of the tax \nsystem of the Central Government. This document also estimates the revenue to be foregone \nduring the proposed financial year on the basis of the revenue foregone figures of the previous \nfinancial year.",
    "statement": "Which of the following accurately describes the \nterm ‘Tax expenditure’?\n\n(A) Expenditure incurred by the government in \ncollecting and maintaining the tax receipts\n(B) The amount of taxes, both direct and \nindirect collected by the government\n(C) The ratio of tax revenue used in a particular \nscheme to the total cost incurred by the \nscheme\n(D) Tax expenditures are revenue losses \nattributable to tax provisions that often \nresult from the use of the tax system to \npromote social goals without incurring \ndirect expenditures.\n",
    "tags": "taxation in india,",
    "__collections__": {}
  }
}