[
    {
        "statement": "संसद में राज्यों के प्रतिनिधित्व के प्रति निम्नलिखित कथनों पर विचार करें: 1. निर्वाचन क्षेत्रों का सीमांकन जनगणना अभ्यास के आधार पर किया जाता है ताकि सुनिश्चित हो कि प्रत्येक राज्य को संसद के दोनों सदनों में अपनी जनसंख्या के अनुपात में प्रतिनिधित्व मिले। 2. सीमांकन आयोग एक संवैधानिक निकाय है, जिसके आदेश की अधिसूचना किसी भी न्यायालय में चुनौती नहीं की जा सकती है। 3. राज्यों में क्षेत्रीय निर्वाचनी क्षेत्र, वर्तमान में, 2001 की जनगणना के आंकड़ों पर आधारित हैं, क्योंकि संविधान (87वां संशोधन) अधिनियम, 2003 ने 2001 की जनगणना के आंकड़ों पर आधारित सीमांकन अभ्यास को संभव बनाया। 4. जैसा कि आज है, भारतीय संविधान किसी भी सीमांकन अभ्यास को 2031 तक नहीं अनुमति देता है। उपर्युक्त कथनों में से कौन सही नहीं हैं?",
        "hint": "सीमांकन क्षेत्र राज्य सभा में प्रतिनिधित्व के लिए लागू नहीं होते। हालांकि यह सही है कि सीमांकन आयोग के आदेश, एक बार अधिसूचित किए जाने पर, किसी भी न्यायालय में चुनौती नहीं की जा सकती है, सीमांकन आयोग एक संवैधानिक निकाय नहीं है बल्कि एक कानूनी निकाय है। संविधान ने राज्यों के प्रतिनिधित्व का संशोधन 2026 तक निषेधित किया है, लेकिन लोक सभा और विधानसभा क्षेत्रों के सीमांकन को नहीं।..",
        "Qno": 0
    },
    {
        "statement": "निम्नलिखित में से कौन से कथन ग्राम सभा के बारे में सही हैं? 1. ग्राम सभा के सभी लोग गाँव या गाँवों के समूह में रहने वाले सदस्य होते हैं। 2. ग्राम पंचायत के काम के लिए सभी योजनाएँ ग्राम सभा द्वारा मंजूर की जानी चाहिए। 3. कुछ विशेष कार्यों के बेहतर कार्यान्वयन के लिए, ग्राम सभा समितियाँ बनाती है। 4. ग्राम सभा का चुनावित सचिव सभा को बुलाता है और कार्यवाही का रिकॉर्ड रखता है। (ए) 2 और 3 (बी) 1, 3 और 4 (सी) 2, 3 और 4 (डी) 1, 2, 3, 4",
        "hint": "केवल मतदान करने का अधिकार वाले वयस्क ग्रामीण ग्राम सभा के सदस्य बन सकते हैं। 18 वर्ष से कम आयु वाले व्यक्ति सदस्य नहीं बन सकते। ग्राम सभा ग्राम पंचायत की काम की योजना को मंजूरी देकर एक पर्यवेक्षण और मॉनिटरिंग भूमिका निभाती है। ग्राम सभा निर्माण, पशुपालन आदि जैसी कुछ विशेष कार्यों को संभालने के लिए समितियाँ बनाती है। ग्राम पंचायत में एक सचिव होता है जो ग्राम सभा का भी सचिव होता है। यह व्यक्ति चुनावित नहीं है, बल्कि सरकार द्वारा नियुक्त होता है। सचिव की जिम्मेदारी होती है ग्राम सभा और ग्राम पंचायत की मीटिंग बुलाने और कार्यवाही का रिकॉर्ड रखने की।",
        "Qno": 1
    },
    {
        "statement": "निम्नलिखित में से किस पर सर्वोच्च न्यायालय का मौलिक अधिकार नहीं प्रसारित होता है? 1. अंतर-राज्य जल विवाद। 2. वित्त आयोग को संदर्भित मामले। 3. किसी पूर्व-संविधान संधि, समझौता, इकरार, सनद या अन्य समान उपकरण से उत्पन्न विवाद। नीचे दिए गए कोड का सही उत्तर चुनें। (ए) केवल 1, 2 और 3 (बी) केवल 2 और 3 (सी) केवल 1 और 3 (डी) केवल 1 और 2",
        "hint": "एक संघीय न्यायालय के रूप में, सर्वोच्च न्यायालय भारतीय संघ के विभिन्न इकाइयों के बीच विवादों का निर्णय करता है। अधिक स्पष्टता से, किसी भी विवाद में: केंद्र और एक या एक से अधिक राज्य; या केंद्र और किसी राज्य या एक या एक से अधिक राज्यों के बीच; या दो या दो से अधिक राज्यों के बीच। उपरोक्त संघीय विवादों में, सर्वोच्च न्यायालय का विशेष मौलिक अधिकार है। विशेष का मतलब है, कोई भी अन्य न्यायालय ऐसे विवादों का निर्णय नहीं कर सकता और मौलिक का मतलब है, पहली मामले में ऐसे विवादों को सुनने की शक्ति, अपील के रूप में नहीं। इसके अतिरिक्त, सर्वोच्च न्यायालय का यह अधिकार निम्नलिखित पर प्रसारित नहीं होता: किसी पूर्व-संविधान संधि, समझौता, इकरार, सनद या अन्य समान उपकरण से उत्पन्न विवाद। किसी संधि, समझौता, आदि से उत्पन्न विवाद, जो विशेष रूप से प्रदान करता है कि उक्त अधिकार ऐसे विवाद तक पहुंचता नहीं है। अंतर-राज्य जल विवाद। वित्त आयोग को संदर्भित मामले। केंद्र और राज्यों के बीच कुछ व्यय और पेंशन का समायोजन। केंद्र और राज्यों के बीच वाणिज्यिक प्रकृति के साधारण विवाद। किसी राज्य द्वारा केंद्र के खिलाफ नुकसान की मुआवजा।",
        "Qno": 10
    },
    {
        "statement": "निम्नलिखित कथनों पर विचार करें: 1. स्वतंत्रता के बाद पहली बार मॉडल आचार संहिता का जारी किया गया था। 2. चुनाव आयोग द्वारा चुनाव कार्यक्रम की घोषणा होने पर ही मॉडल आचार संहिता तत्काल प्रभावी होती है। 3. संसद संसद और राज्य विधानसभाओं के चुनाव से संबंधित सभी मुद्दों के संबंध में प्रावधान कर सकता है, जिसमें मॉडल आचार संहिता भी शामिल है। उपर्युक्त वाक्यों में से कौन सही हैं? (ए) केवल 2 (बी) केवल 2 और 3 (सी) केवल 1 और 2 (डी) 1, 2 और 3",
        "hint": "कथन 1 गलत है। कोड को पहली बार 1971 में 5 वें लोक सभा चुनाव से पहले जारी किया गया था। तब से, इसे प्रत्येक केंद्रीय और राज्य चुनाव से पहले जारी किया गया है और समय-समय पर संशोधित किया गया है। कथन 2 सही है। मॉडल आचार संहिता चुनाव आयोग द्वारा चुनाव कार्यक्रम की घोषणा होने पर तत्काल प्रभावी होती है ताकि नि: शुल्क और निष्पक्ष चुनाव सुनिश्चित किए जा सकें। कथन 3 गलत है। भारतीय चुनाव आयोग की मॉडल आचार संहिता एक निर्देशिका है जो चुनाव के दौरान राजनीतिक पार्टियों और उम्मीदवारों के व्यवहार के लिए जारी की गई है, जिसमें भाषणों, मतदान दिवस, मतदान केंद्र, चुनावी घोषणापत्र, प्रदर्शनियों और सामान्य व्यवहार के संबंध में मुख्य रूप से निर्देश दिए गए हैं। यह नीतियों का सेट राजनीतिक पार्टियों द्वारा सहमति से उन मूल्यों का पालन करने के लिए विकसित किया गया है जो उक्त कोड में अंकित हैं।",
        "Qno": 100
    },
    {
        "statement": "केंद्र ने सार्वजनिक क्षेत्र के बैंकों (पब्लिक सेक्टर बैंक्स) के लिए एक पुनर्पूंजीकरण योजना की घोषणा की है जिसके माध्यम से पुनर्पूंजीकरण बॉन्ड जारी करने की है। पुनर्पूंजीकरण बॉन्ड के लाभों को विचार करें। 1. टैक्सपेयर पर कम बोझ होगा। 2. सरकार निजी उधार लेने की भीड़ से बच सकती है। 3. यह विधि बैंकिंग सिस्टम में संरचनात्मक समस्याओं के लिए संभावित समाधान है। उपरोक्त कथनों में से कौन सही है/हैं? (ए) 1, 2 और 3 (बी) केवल 1 और 3 (सी) केवल 2 और 3 (डी) केवल 1 और 2",
        "hint": "पुनर्पूंजीकरण योजना एक तीन-भागीय पैकेज है: बजट से 18000 करोड़ रुपये, बैंक अपनी हिस्सेदारी को पतला करके उठा सकते हैं 58000 करोड़ रुपये और पुनर्पूंजीकरण बॉन्ड के माध्यम से 1.35 लाख करोड़ रुपये। पुनर्पूंजीकरण बॉन्ड दृष्टिकोण यह इकाई के ऋण को पुनर्गठित करने के लिए इक्विटी पैसे का उपयोग करने का है। बॉन्ड सीधे सरकार द्वारा या एक होल्डिंग कंपनी के माध्यम से जारी किए जा सकते हैं। सरकार बैंकों को बॉन्ड जारी करेगी जिसके लिए बैंक की इक्विटी का हिस्सा होगा। इन बॉन्डों पर वार्षिक ब्याज और मुख्य राशि का पुनर्पत्तन केंद्र सरकार द्वारा किया जाएगा। जब बैंकों को पूंजी की आवश्यकता होगी तो ये बॉन्ड बाजार में बेच दिए जा सकते हैं। पुनर्पूंजीकरण बॉन्ड के लाभ सरकार को बैंक पुनर्पूंजीकरण पर बिल को निधारित करने के लिए तुरंत कर राशि जुटाने की आवश्यकता नहीं है, जिसका मतलब टैक्सपेयर पर कम बोझ होगा। बाजारों की बजाय बैंकिंग प्रणाली से सीधे उधार लेने से सरकार निजी उधार लेने की भीड़ से बच सकती है या बाजारी योग्यता को विकृत कर सकती है। पुनर्पूंजीकरण बॉन्ड बैंकिंग वित्तों को तनावित नहीं करते, क्योंकि सरकार को उनके ऋण निधियों के लिए सबसे सुरक्षित है। किसी भी स्थिति में, सार्वजनिक क्षेत्र के बैंक अपनी निधियों में विधायी निधि अनुपात के अतिरिक्त अच्छी निवेश करते हैं। पुनर्पूंजीकरण बॉन्ड की सीमाएँ बैंकिंग सिस्टम में संरचनात्मक समस्याओं के लिए समाधान नहीं है जो खराब ऋण की भयंकर समस्या, खराब शासन प्रणालियाँ, खराब लेन-देन के निर्णय और संदिग्ध खातों को बार-बार नजरअंदाज करने से उत्पन्न हुई हैं। पूंजी संचय का प्रकार दिखाता है कि यह एक प्रकार की बेलआउट पेशकश है और यह बैंकों की वृद्धि में मदद करने की कोशिश नहीं कर रहा है। वर्तमान बाजार में ऋण की क्रेडिट मांग कमजोर है, जिससे बैंकिंग कार्य पर नकारात्मक प्रभाव पड़ सकता है।",
        "Qno": 1000
    },
    {
        "statement": "निम्नलिखित में से कौन सी नीति समावेशी विकास को बढ़ावा नहीं देने के संभावना सबसे कम है? (ए) सरकार द्वारा स्वास्थ्य देखभाल पर वित्त खर्च को बढ़ाना (ब) ग्रामीण सड़कों का विकास (सी) सार्वजनिक सिंचाई प्रणाली की प्रावधान (डी) सार्वजनिक प्रशासन पर वित्त खर्च बढ़ाना",
        "hint": "स्वास्थ्य देखभाल पर खर्च मानव विकास में और सड़कों और सिंचाई पर खर्च भौतिक विकास में परिणामी होता है। दोनों समावेशी विकास के लिए आवश्यक हैं लेकिन सार्वजनिक प्रशासन पर खर्च गैर-विकासात्मक पहलुओं के लिए भी हो सकता है।",
        "Qno": 1001
    },
    {
        "statement": "‘हरित GDP’ शब्द का उपयोग किस लिए किया जाता है? (A) वह देश की GDP का अंश जो जलवायु परिवर्तन के खिलाफ लड़ाई में खर्च किया गया है को व्यक्त करने के लिए (B) हरित स्रोतों के माध्यम से उत्पन्न GDP का अंश मापने के लिए (C) पर्यावरणीय हानियों को समायोजित करने के बाद देश की GDP को व्यक्त करने के लिए (D) देश की प्राकृतिक संसाधनों के मौद्रिक मूल्य का मापन करने के लिए",
        "hint": "हरित ग्रॉस डोमेस्टिक उत्पाद एक ऐसी विशेष देश की आर्थिक वृद्धि का सूचक है जो आर्थिक वृद्धि के पर्यावरणीय परिणामों को समाहित करता है। हरित GDP जैव विविधता के मौद्रिक नुकसान, जलवायु परिवर्तन द्वारा उत्पन्न लागतों को शामिल करता है। हरित GDP पर्यावरणीय गतिविधियों की आर्थिक लागतों के लिए समायोजित पारंपरिक कुल घरेलू उत्पाद आंकड़े हैं। यह एक देश की सतत आर्थिक विकास के लिए कितना तैयार है का मापन है।",
        "Qno": 1003
    },
    {
        "statement": "निम्नलिखित कथनों पर विचार करें खादी और ग्रामोद्योग आयोग (KVIC) के बारे में: 1. यह एमएसएमई मंत्रालय के तहत एक क्वासी-न्यायिक संगठन है। 2. यह ग्रामीण क्षेत्र में सतत कृषि पर आधारित रोजगार के अवसर उत्पन्न करने के लिए डिसेंट्रलाइज्ड सेक्टर में प्रमुख संगठनों में से एक है। 3. यह केवल ग्रामीण क्षेत्रों में आत्म-रोजगार के अवसरों से संबंधित है। उपरोक्त कथनों में से कौन से सही हैं?",
        "hint": "खादी और ग्रामोद्योग आयोग (KVIC) को संसद के अधिनियम (संख्या 61 वर्ष 1956) के तहत स्थापित किया गया है, और 1987 और 2006 में संशोधित किया गया है, जो एमएसएमई मंत्रालय के तहत एक वैधानिक संगठन है और खादी और ग्रामोद्योग (KVI) को बढ़ावा देने और विकसित करने में लगा है ताकि ग्रामीण क्षेत्रों में रोजगार के अवसर प्रदान किया जा सके, जिससे ग्रामीण अर्थव्यवस्था को मजबूती मिले। KVIC को एक प्रमुख संगठन के रूप में पहचाना गया है जो ग्रामीण क्षेत्रों में सतत गैर-कृषि आधारित रोजगार के अवसर उत्पन्न करने के लिए कम प्रति व्यक्ति निवेश पर काम करता है। KVIC कौशल सुधार, प्रौद्योगिकी का स्थानांतरण, अनुसंधान और विकास, विपणन आदि जैसी गतिविधियाँ करता है और ग्रामीण क्षेत्रों में रोजगार/स्व-रोजगार के अवसर उत्पन्न करने में मदद करता है।",
        "Qno": 1004
    },
    {
        "statement": "निम्नलिखित में से कौन-से भूमि सुधार देश में औद्योगिक विकास को बढ़ावा दे सकते हैं? 1. भूमि रिकॉर्ड का डिजिटलीकरण 2. भूमि किराए पर देने को सुविधाजनक बनाने के लिए एक भूमि बाजार का निर्माण 3. भूमि स्वामित्व को संयोजित करना। नीचे दिए गए कोड का उपयोग करके सही उत्तर चुनें: (ए) 1 और 2 (बी) 2 और 3 (सी) 1 और 3 (डी) उपर्युक्त सभी",
        "hint": "भूमि रिकॉर्ड का डिजिटलीकरण और भूमि बाजार का निर्माण सीधे रूप से भूमि की आसान प्राप्ति में मदद करेगा। भूमि की प्राप्ति भारत के उद्योग के विकास में एक प्रमुख बॉटलनेक है। हालांकि, भूमि का संयोजन कृषि उत्पादकता में सुधार के लिए एक उपाय है।",
        "Qno": 1005
    },
    {
        "statement": "निम्नलिखित कथनों के बारे में वित्तीय कार्रवाई कार्यवाही कार्यदल (FATF) पर विचार करें: 1. यह एक पेरिस में स्थित बहु-विषयीय और अंतर-सरकारी निकाय है जिसका उद्देश्य राष्ट्रीय और अंतरराष्ट्रीय नीतियों का विकास और प्रचार करना है जिससे धन धोखाधड़ी और आतंकवादी वित्तपोषण का मुकाबला किया जा सके। 2. इसे 1989 के OECD आर्थिक सम्मेलन पर स्थापित किया गया था। सही कोड का चयन करें: (ए) केवल 1 (बी) केवल 2 (सी) दोनों 1 और 2 (डी) न तो 1 और न ही 2",
        "hint": "दिए गए विचारों दोनों सही हैं। वित्तीय कार्रवाई कार्यवाही कार्यदल (मनी लॉन्डरिंग) (FATF), जिसे इसके फ्रेंच नाम, ग्रुप डी'एक्शन फिनांसियर (जीएएफआई) से भी जाना जाता है, 1989 में जी7 की पहल पर स्थापित एक अंतरसरकारी संगठन है जो धन धोखाधड़ी का मुकाबला करने की नीतियों का विकसित करने के लिए बनाया गया था। 2001 में उद्देश्य को आतंकवादी वित्तपोषण पर कार्रवाई करने के लिए विस्तारित किया गया।",
        "Qno": 1006
    },
    {
        "statement": "निम्नलिखित में से कौन एक मैक्रो-आर्थिक स्थिरीकरण नीति नहीं है? (ए) गरीबी निवारण के लिए उच्च सरकारी व्यय। (ब) एफआरबीएम अधिनियम (सी) मुद्रास्फीति लक्ष्य (डी) निर्यात प्रोत्साहन ऑफर्स",
        "hint": "मैक्रो-आर्थिक एक शाखा है जो अर्थशास्त्र क्षेत्र का है जो संग्रहीय अर्थव्यवहार का अध्ययन करती है। इसमें एक अर्थव्यवहार और प्रदर्शन का अध्ययन किया जाता है जैसे कि, मुद्रास्फीति, मूल्य स्तर, वृद्धि दर, राष्ट्रीय आय, कुल घरेलू उत्पाद और बेरोजगारी में परिवर्तन। मैक्रो-आर्थिक स्थिरता का मतलब नियंत्रित वित्तीय घाटा, नियंत्रित चालन खाता घाटा, और स्थिर वृद्धि के साथ नियंत्रित मुद्रास्फीति है। गैर पूंजीगत व्यय के लिए उच्च सरकारी व्यय स्थिरीकरण की संभावना को बढ़ावा देगा। वित्तीय जिम्मेदारी और बजट प्रबंधन अधिनियम, 2003 (एफआरबीएमए) भारतीय संसद का एक अधिनियम है जो वित्तीय अनुशासन को संस्थागत करने, भारत के वित्तीय घाटे को कम करने, मैक्रो-आर्थिक प्रबंधन को सुधारने और सार्वजनिक निधियों के सम्पूर्ण प्रबंधन को संतुलित बजट की ओर ले जाने के लिए है। मुद्रास्फीति लक्ष्यित करना एक मौद्रिक नीति शास्त्र है जिसमें एक केंद्रीय बैंक के पास मध्यम अवधि के लिए एक स्पष्ट निर्धारित मुद्रास्फीति दर होती है और यह मुद्रास्फीति लक्ष्य को जनता के सामने घोषित करता है।",
        "Qno": 1007
    },
    {
        "statement": "विस्तारित निधि सुविधा (EFF) - यह शब्द संबंधित है (A) एआईआईबी (B) आईएमएफ (C) न्यू विकास बैंक (D) अंतरराष्ट्रीय विकास सहायता",
        "hint": "आईएमएफ के विस्तारित निधि सुविधा (EFF) कार्यक्रम के तहत, देशों को निधि से बाहरी मुद्रा समर्थन प्राप्त होता है ताकि वे अपनी बॉप संकट को समाधान कर सकें, लेकिन ऐसे समर्थन को अर्थव्यवस्था पर लागू कुछ अनिवार्य शर्तें पूरी करनी पड़ती हैं। ऐसी शर्तों के लिए आईएमएफ के पास पहले से कोई निर्धारित नियम नहीं हैं, हालांकि ये बॉप संकट से पीड़ित अर्थव्यवस्था के लिए आवश्यकता के समय में तैयार और निर्धारित किए जाते हैं।",
        "Qno": 1008
    },
    {
        "statement": "भारत का एक सबसे बड़ा GDP है लेकिन प्रति व्यक्ति आय अब भी कम है। निम्नलिखित किस कारण से भारत में प्रति व्यक्ति आय की धीमी वृद्धि के लिए जिम्मेदार हैं? 1. उच्च पूंजी - उत्पादन अनुपात 2. जनसंख्या की उच्च गति 3. पूंजी गठन की उच्च दर 4. वित्तीय घाता का उच्च स्तर को चुनें: निम्नलिखित से कोड चुनें: (ए) उपरोक्त सभी (बी) 1 और 2 (सी) 2, 3 और 4 (डी) 2 और 3",
        "hint": "कुल राष्ट्रीय आय (जीडीपी) को कुल जनसंख्या से विभाजित किया गया है। यह औसत आय नहीं है (क्योंकि इसमें बच्चे और गैर-कामकाज जनसंख्या शामिल हैं) लेकिन यह किसी देश के जीवन मानकों का संकेतक के रूप में काम करता है। उपरोक्त परिभाषा के अनुसार, उच्च प्रति व्यक्ति आय के लिए, जीडीपी को उच्च होना चाहिए और जनसंख्या को कम होना चाहिए। क्योंकि भारत का पूंजी - उत्पादन अनुपात कम है, इससे असमर्थ अर्थव्यवस्था दिखाई देती है। हमें अधिक पूंजी निवेश करना होगा और लाभ कम है। इसलिए जीडीपी की धीमी वृद्धि और इसलिए प्रति व्यक्ति आय की धीमी वृद्धि। इसके अलावा क्योंकि भारत की जनसंख्या आधार उच्च है, इसलिए प्रति व्यक्ति आय कम है। विचार 3 और 4 गलत हैं क्योंकि 3 वां विचार तथ्यात्मक रूप से गलत है। भारत में पूंजी गठन की उच्च दर नहीं है। और 4 वां, वित्तीय घाता का प्रति व्यक्ति आय से कुछ लेना देना नहीं है।",
        "Qno": 1009
    },
    {
        "statement": "संविधान में 118वें संविधान संशोधन विधेयक द्वारा धारा 371 जेड़ को जोड़ा गया था। निम्नलिखित में से कौन से कथन सही हैं संबंधित धारा 371 जेड़ के संदर्भ में? 1. यह आंध्र प्रदेश के छ: पिछड़े जिलों को विशेष स्थिति प्रदान करता है। 2. यह एक अलग विकास बोर्ड स्थापित करता है जिसे क्षेत्र के विकास के लिए पर्याप्त धन आवंटित किया जाए। 3. यह शिक्षा और सरकारी नौकरियों में स्थानीय आरक्षण की अनुमति देता है। नीचे दिए गए से कोड का चयन करें: (ए) 1 और 2 (बी) 2 और 3 (सी) 1 और 3 (डी) उपर्युक्त सभी",
        "hint": "धारा 371-जेड़ गुलबर्ग, बीदर, रायचुर, कोप्पल, यादगीर और बेल्लारी जिलों को शामिल है। 371 जेड़ के प्रावधान एक अलग विकास बोर्ड स्थापित करेगा जो क्षेत्र के विकास के लिए उपयुक्त धन आवंटित करेगा। शिक्षा और सरकारी नौकरियों में स्थानीय आरक्षण होगा।",
        "Qno": 101
    },
    {
        "statement": "निम्नलिखित कथनों के संबंध में दी गई सिफारिशों को ध्यान से देखें टैक्स प्रशासन सुधार आयोग (टीएआरसी) जिसका अध्यक्ष डॉ। पार्थसारथी शोम थे: 1. कर प्रशासन के बजट का कम से कम 10% टैक्सपेयर सेवाओं पर खर्च किया जाना चाहिए। 2. पूर्व-भरी टैक्स रिटर्न सभी व्यक्तियों को प्रदान किए जाने चाहिए और उन्हें टैक्स रिटर्न स्वीकार करने या संशोधित करने का विकल्प होना चाहिए। 3. सीबीडीटी और सीबीईसी को केंद्रीय सीधे और प्रत्यक्ष कर बोर्ड के तहत पूरी तरह से एकीकृत किया जाना चाहिए। निम्नलिखित में से कोड चुनें: (ए) 1 और 2 (बी) 2 और 3 (सी) 1 और 3 (डी) उपर्युक्त सभी",
        "hint": "टीएआरसी ने निम्नलिखित सिफारिशें की थी। उपभोक्ता केंद्रिता: प्रत्येक बोर्ड में टैक्सपेयर सेवाओं की वितरण के लिए एक अलग ऊर्ध्वाधिकारी होना चाहिए। कर प्रशासन के बजट का कम से कम 10% टैक्सपेयर सेवाओं पर खर्च किया जाना चाहिए। उम्बुद्समैन का निर्णय टैक्सपेयर शिकायतों को सुधारने के संबंध में कर्मचारियों पर बाध्य होना चाहिए। पूर्व-भरी टैक्स रिटर्न सभी व्यक्तियों को प्रदान किए जाने चाहिए। टैक्सपेयर को टैक्स रिटर्न स्वीकार करने या संशोधित करने का विकल्प होगा। संरचना और शासन: सीबीडीटी और सीबीईसी को 10 वर्षों में पूरी तरह से एकीकृत किया जाना चाहिए। अगले 5 वर्षों के भीतर, वे केंद्रीय सीधे और प्रत्यक्ष कर बोर्ड के तहत एक एकीकृत प्रबंधन संरचना की ओर बढ़ना चाहिए। राजस्व सचिव का पद उन्हें उन दो बोर्डों को सौंपा जाना चाहिए। दोनों बोर्डों के कामकाज की निगरानी करने के लिए एक गवर्निंग कौंसिल और नीति और विधान सुझाने के लिए एक कर निर्देश संज्ञान लेने के लिए एक कर कौंसिल की स्थापना की जानी चाहिए। मानव संसाधन विकास: विशेषीकरण पर ध्यान केंद्रित होना चाहिए, जिसमें विशेषज्ञों का पार्श्व प्रवेश शामिल हो। भारतीय राजस्व सेवा (आईआरएस) के अधिकारी किसी विशेष कर प्रशासन क्षेत्र में विशेषज्ञता प्राप्त करें। केंद्रीय सतर्कता आयोग को एक सदस्य होना चाहिए जिसने एक आईआरएस अधिकारी रहा हो। अनामिक शिकायतों का ध्यान न लेने की नीति को पूरी तरह से पालन किया जाना चाहिए। विवाद समाधान और प्रबंधन: पूर्वावधिक विधान को टालना चाहिए। दोनों बोर्डों को वर्तमान में प्रणाली को अवरोधित करने वाले मामलों की समीक्षा और निधारण के लिए विशेष टास्क फोर्सेस स्थापित करके एक विशेष अभिवादन प्रबंधन ऊर्ध्वाधिकारी को प्रारंभ करना चाहिए। प्रत्येक बोर्ड में एक अलग विवाद प्रबंधन ऊर्ध्वाधिकारी स्थापित करना चाहिए। इसके अतिरिक्त, टैक्स मांग नोटिस जारी करने से पहले पूर्व-विवाद परामर्श प्रक्रिया को अमल में लाना चाहिए। आंतरिक प्रक्रियाएँ: स्थायी खाता संख्या (पैन) को एक सामान्य व्यापार पहचान संख्या (सीबीआईएन) के रूप में विकसित किया जाना चाहिए, जिसे जैसे की जीएसटी, उत्पाद और आदि विभागों द्वारा उपयोग किया जाए।",
        "Qno": 1010
    },
    {
        "statement": "भारत में तैयार की गई विभिन्न मूल्य सूचकांकों के संबंध में निम्नलिखित कथनों पर विचार करें: (1) थोक मूल्य सूचकांक (WPI) आर्थिक मामले कार्यालय, वाणिज्य और उद्योग मंत्रालय (MOCI) द्वारा तैयार किया जाता है। (2) उपभोक्ता मूल्य सूचकांक- औद्योगिक श्रमिक (CPI-IW) वाणिज्य और उद्योग मंत्रालय द्वारा तैयार किया जाता है। (3) सीपीआई-ऑल इंडिया केंद्रीय सांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय (मोस्पी) द्वारा तैयार किया जाता है। उपर्युक्त कथनों में से कौन सही है/हैं? (A) केवल 1 और 2 (B) केवल 2 और 3 (C) केवल 1 और 3 (D) 1, 2 और 3",
        "hint": "सूचकांक एजेंसी आधार वर्ष WPI आर्थिक मामले कार्यालय, वाणिज्य और उद्योग मंत्रालय (MOCI) 2004-05 CPI ऑल इंडिया, CPI -शहरी और ग्रामीण सीएसओ, केंद्रीय सांख्यिकी और कार्यक्रम कार्यान्वयन मंत्रालय (मोस्पी) 2012 CPI-एल श्रम ब्यूरो, श्रम और रोजगार मंत्रालय (एमओएलई) 1986-87 CPI-आरएल 1986-87 CPI-IW 2001",
        "Qno": 1011
    },
    {
        "statement": "अगर एक देश अपनी मुद्रा को अन्य विदेशी मुद्राओं के खिलाफ कम करता है तो यह निम्नलिखित के लिए कारण बन सकता है: 1. निर्यात में वृद्धि 2. विदेशी मुद्रा की वृद्धि 3. माल के आयात में वृद्धि नीचे दिए गए से कोड का चयन करें: (ए) 1 और 2 (बी) 2 और 3 (सी) 1 और 3 (डी) उपर्युक्त सभी",
        "hint": "बाह्य क्षेत्र में पहला महत्वपूर्ण सुधार विदेशी मुद्रा बाजार में किया गया था। 1991 में, भुगतान संतुलन संकट को हल करने के लिए तत्काल उपाय के रूप में रुपए को विदेशी मुद्राओं के खिलाफ कम किया गया था। इससे विदेशी मुद्रा के आगमन में वृद्धि हुई। यह भी रुपए की मूल्य की निर्धारण को सरकारी नियंत्रण से मुक्त करने के लिए ध्वनि सेट करता है। अब, अक्सर बाजार विदेशी मुद्रा की मांग और पूर्ति के आधार पर मुद्रा दरें निर्धारित करते हैं। सीधे शब्दों में मुद्रा को कम करने या मूल्य घटाने से एक देश की निर्यात प्रतिस्पर्धा में सुधार होता है क्योंकि वह विदेशी खरीदारों के लिए उस देश से निर्यात की गई सामान की लागत को कम करता है। उदाहरण के लिए, जब विनिमय दर 10 इनर = 1 डॉलर होती है, तो मान लें एक भारतीय निर्यातक अमेरिका में 10 डॉलर में उत्पाद बेचता है, जो लगभग इनर 100 के बराबर है। अगर इनर बाद में 20 इनर = 1 डॉलर हो जाती है, तो निर्यातक उत्पाद की कीमत को 5 डॉलर कर सकता है और फिर भी इनर के बराबर प्राप्त कर सकता है क्योंकि प्रत्येक डॉलर अब अधिक इनर प्राप्त करता है।",
        "Qno": 1012
    },
    {
        "statement": "निम्नलिखित में से डिपॉजिटरी रिसिप्ट्स (DR) के बारे में कौन सा कथन सही है? 1. यह एक नेगोशियेबल वित्तीय उपकरण है। 2. यह विदेशी मुद्रा में मूल्यांकित है। 3. भारत में, कोई भी कंपनी, चाहे वह निजी सीमित हो या सार्वजनिक सीमित हो या सूचीबद्ध हो या असूचीबद्ध हो, DR जारी करने की क्षमता रखती है। नीचे दिए गए कोड का उपयोग करके सही उत्तर चुनें। (ए) केवल 1 (बी) 2 और 3 केवल (सी) 1 और 3 केवल (डी) 1, 2 और 3",
        "hint": "कथन 1 सही है। एक डिपॉजिटरी रिसिप्ट (DR) एक नेगोशियेबल वित्तीय उपकरण है जो किसी विदेशी क्षेत्र में एक कंपनी द्वारा जारी किया जाता है। कथन 2 सही है। एक डिपॉजिटरी रिसिप्ट हमेशा विदेशी क्षेत्र में जारी किया जाता है। उदाहरण के रूप में; भारतीय कंपनियां विदेशी निवेशकों को आकर्षित करने के लिए डीआर अमरीकी डॉलर में जारी करेंगे, अर्थात संयुक्त राज्य अमेरिका के निवेशक। इस प्रकार, डीआर विदेशी निवेशकों को धन जुटाने के लिए महत्वपूर्ण तंत्र है जो अन्यथा घरेलू बाजार में भाग नहीं ले सकते। डिपॉजिटरी रिसिप्ट्स किसी सुरक्षा को प्रतिनिधित्व करते हैं जैसे कि बॉन्ड्स, शेयर्स आदि। कथन 3 सही है। भारत में, कोई भी कंपनी, चाहे वह निजी सीमित हो या सार्वजनिक सीमित हो या सूचीबद्ध हो या असूचीबद्ध हो, DR जारी करने की क्षमता रखती है। DRs के जारी होने का प्रबंधन वित्त मंत्रालय के \"डिपॉजिटरी रिसिप्ट्स योजना, 2014\" द्वारा नियंत्रित किया जाता है। DRs के जारी होने के स्थान के आधार पर, उन्हें ADR (अमेरिकन डिपॉजिटरी रिसिप्ट्स), IDR (इंडियन डिपॉजिटरी रिसिप्ट्स) या सामान्य रूप में GDR (ग्लोबल डिपॉजिटरी रिसिप्ट) कहा जाता है।",
        "Qno": 1013
    },
    {
        "statement": "निम्नलिखित में से कौन-सा भारत में विदेशी प्रत्यक्ष निवेश को शामिल करेगा? 1. भारत में विदेशी कंपनियों की सहायक कंपनियाँ 2. भारतीय कंपनियों में अधिकांश विदेशी पूंजी स्वामित्व 3. केवल विदेशी कंपनियों द्वारा वित्तपोषित कंपनियाँ 4. पोर्टफोलियो निवेश निम्नलिखित कोड का उपयोग करके सही उत्तर चुनें: (A) 1, 2, 3 और 4 (B) केवल 2 और 4 (C) केवल 1 और 3 (D) केवल 1, 2 और 3",
        "hint": "एफडीआई - विदेशी प्रत्यक्ष निवेश एफडीआई अंतरराष्ट्रीय निवेश को संदर्भित करता है जिसमें निवेशक किसी अन्य देश में किसी उद्यम में स्थायी हित प्राप्त करता है। सबसे ठोस रूप से, यह किसी विदेशी देश में एक कारखाना खरीदने या निर्माण करने के रूप में हो सकता है या ऐसे सुविधा में सुधार करने के रूप में, संपत्ति, प्लांट्स, या उपकरण के रूप में। एफडीआई को सभी प्रकार के पूंजी संबंध शामिल करने के लिए गणना की जाती है, जैसे कि स्टॉक की खरीदारी, साथ ही पूर्णतः स्वामित्व वाली कंपनी जो विदेश में शामिल है (सहायक), और विदेशी सहायक या शाखा को धन का उधार देना। आमतौर पर, अंतरराष्ट्रीय निवेशों के बीच माता कंपनी और उसकी सहायक कंपनी के बीच लाभ पुनर्निवेशन और संपत्ति का स्थानांतरण एफडीआई गणनाओं का एक महत्वपूर्ण हिस्सा बन सकता है। एफडीआई को बाहर निकालना या बेचना अधिक कठिन होता है। इसलिए, सीधे निवेशक अपने अंतरराष्ट्रीय निवेशों का प्रबंधन करने के लिए अधिक प्रतिबद्ध हो सकते हैं, और समस्या के पहले संकेत पर बाहर निकलने की संभावना कम हो सकती है। एफपीआई (विदेशी पोर्टफोलियो निवेश) दूसरी ओर, एफपीआई विदेशी स्टॉक, बॉन्ड, या अन्य वित्तीय संपत्तियों जैसे पासिव होल्डिंग्स को प्रतिनिधित्व करता है, जिनमें से कोई भी निवेशक द्वारा प्रदान किए गए सुरक्षितियों का सक्रिय प्रबंधन या नियंत्रण नहीं है। एफडीआई की तरह, सुरक्षितियों को बेचना और विदेशी पोर्टफोलियो निवेश से बाहर निकालना बहुत आसान है। इसलिए, एफपीआई एफडीआई से कहीं अधिक अस्थिर हो सकता है। एक उभरते हुए अर्थव्यवस्था के लिए, एफपीआई तेजी से विकास ला सकता है, एक उभरती अर्थव्यवस्था को आर्थिक अवसर का फायदा उठाने के लिए त्वरित बनाने में मदद करता है, बहुत सारे नए नौकरियाँ और महत्वपूर्ण संपत्ति बनाता है। हालांकि, जब एक देश की आर्थिक स्थिति गिरावट में आती है, कभी-कभी अंतरराष्ट्रीय निवेशकों की उम्मीदों को पूरा न करने के कारण, देश में पैसे का बड़ा प्रवाह उलटी दिशा में बदल सकता है।",
        "Qno": 1014
    },
    {
        "statement": "शब्द 'फ्रेजाइल फाइव' अक्सर समाचार में होता है। इस शब्द की उचित परिभाषा की पहचान कीजिए: (A) यह एक शब्द है जो पांच प्रमुख उभरती राष्ट्रीय अर्थव्यवस्थाओं का संघ दर्शाने के लिए नामित किया गया है। (B) यह एक शब्द है जो उभरती बाजारी अर्थव्यवस्थाओं का संघ दर्शाने के लिए नामित किया गया है जिन्होंने अपनी वृद्धि के उत्कृष्ट अभिलाषाओं को संवेदनशील विदेशी निवेश पर अधिक निर्भर हो गए हैं। (C) यह एक शब्द है जो यूरोज़ोन के यूरोपीय ऋण संकट के दौरान पांच सबसे आर्थिक दुर्बल राष्ट्रों का प्रतिनिधित्व करने के लिए नामित किया गया है। (D) यह एक शब्द है जो हाल ही में आर्थिक उथल-पुथल देखने वाले बाजारों का वर्णन करने के लिए प्रयोग किया जा रहा है।",
        "hint": "फ्रेजाइल फाइव एक शब्द है जो 2013 के अगस्त में मॉर्गन स्टैनली के एक वित्तीय विश्लेषक ने नामित किया था ताकि उभरती बाजारी अर्थव्यवस्थाएं जिन्होंने अपनी वृद्धि के उत्कृष्ट अभिलाषाओं को संवेदनशील विदेशी निवेश पर अधिक निर्भर हो गए हैं, का प्रतिनिधित्व करें। फ्रेजाइल फाइव के पांच सदस्य हैं: 1. तुर्की 2. ब्राजील 3. भारत 4. दक्षिण अफ्रीका 5. इंडोनेशिया",
        "Qno": 1015
    },
    {
        "statement": "निम्नलिखित कथनों पर विचार करें: 1. पूंजी खाता परिवर्तनशीलता किसी को भी स्थानीय मुद्रा से विदेशी मुद्रा में और उसी के विपरीत स्वतंत्र रूप से ले जाने की अनुमति देती है। 2. भारत में वर्तमान खाता परिवर्तनशीलता की अनुमति है लेकिन पूंजी खाता नहीं। 3. पूंजी खाता परिवर्तनशीलता अर्थव्यवस्था में स्थिरता लाती है। उपरोक्त में से कौन सा कथन सही है? (ए) केवल 1 (बी) 1 और 2 (सी) केवल 3 (डी) 1, 2 और 3",
        "hint": "कथन 1 सही है। पूंजी खाता परिवर्तनशीलता (सीएसी) का अर्थ है स्थानीय वित्तीय संपत्तियों को विदेशी वित्तीय संपत्तियों में और उसी के विपरीत बाजार निर्धारित दरों पर परिवर्तित करने की स्वतंत्रता। इसका अर्थ है कि पूंजी खाता परिवर्तनशीलता किसी को स्थानीय मुद्रा से विदेशी मुद्रा में और वापस स्वतंत्र रूप से ले जाने की अनुमति देती है। वर्तमान में, भारत में वर्तमान खाता परिवर्तनशीलता है। इसका अर्थ है कि कोई भी सामान आयात और निर्यात कर सकता है या सेवाओं के लिए भुगतान प्राप्त और कर सकता है। हालांकि, निवेश और उधारण पर प्रतिबंध हैं। इसलिए, कथन 2 सही है। कथन 3 गलत है। पूंजी खाता परिवर्तनशीलता का एक पलटवार दिशा यह है कि यह एक अर्थव्यवस्था को अस्थिर कर सकता है क्योंकि देश में व्यापक पूंजी की भारी आवाज़ होने के कारण।",
        "Qno": 1016
    },
    {
        "statement": "‘CRISIL Inclusix’ के बारे में निम्नलिखित कथनों पर विचार करें 1. यह भारत में वित्तीय समावेशन पर प्रगति को मापने के लिए एक सूचकांक है 2. इंक्लूसिक्स की गणना के लिए जीवन बीमा और पेंशन डेटा शामिल है कृपया सही कथन चुनें (ए) केवल 1 (बी) केवल 2 (सी) दोनों 1 और 2 (डी) न तो 1 और न ही 2",
        "hint": "CRISIL Inclusix एक अद्वितीय सूचकांक है जो भारत में वित्तीय समावेशन की मात्रा को मापता है। यह एक सांख्यिकीय दृढ़, पारदर्शी और समझने में सरल मेथडोलॉजी का उपयोग करता है, और एक मॉड्यूलर, स्केलेबल आर्किटेक्चर पर आधारित है। यह एक अनुपातिक सूचकांक है जो 0 से 100 तक के स्केल पर है, और चार महत्वपूर्ण पैरामीटर्स - बेसिक वित्तीय सेवाओं की शाखा प्रवेश, जमा प्रवेश, क्रेडिट प्रवेश, और बीमा प्रवेश - को एक मैट्रिक्स में जोड़ता है। CRISIL Inclusix की नवीनतम संस्करण में, पहली बार जीवन बीमा डेटा शामिल किया गया है। CRISIL ने इंक्लूसिक्स की गणना के लिए पेंशन को शामिल नहीं किया है, इस संस्करण में राष्ट्रीय पेंशन योजना पर प्रगति के विवरण शामिल है। उसी तरह, 2013 के संस्करण में, CRISIL ने पहली बार माइक्रोफाइनेंस डेटा को शामिल किया था। यह जिले, राज्य और क्षेत्रों को उनके प्रदेश में वित्तीय समावेशन के संबंध में की गई प्रगति का ट्रैक करने की सुविधा प्रदान करता है। इस प्रकार, CRISIL Inclusix राष्ट्रीय, क्षेत्रीय, राज्य और जिले स्तर पर वित्तीय समावेशन के डिग्री का मूल्यांकन करता है।",
        "Qno": 1017
    },
    {
        "statement": "निम्नलिखित कथनों पर विचार करें। 1. एंजेल निवेशक स्टार्टअप या छोटी कंपनियों में निवेश करने के लिए इच्छुक होते हैं क्योंकि यदि ये कंपनियाँ सफल होती हैं तो उनके निवेशों से भारी लाभ कमा सकते हैं। 2. वेंचर कैपिटलिस्ट स्टार्टअप को उनके पहले कदम उठाने में ध्यान केंद्रित करते हैं, बिजनेस से प्राप्त संभावित लाभ से नहीं। उपरोक्त कथनों में से कौन सही हैं? (ए) केवल 1 (बी) केवल 2 (सी) दोनों 1 और 2 (डी) न तो 1 और न ही 2",
        "hint": "एंजेल निवेशक छोटे स्टार्टअप या उद्यमियों में निवेश करते हैं। अक्सर, एंजेल निवेशक उद्यमी के परिवार और दोस्तों में से होते हैं। एंजेल निवेशक प्रदान की गई पूंजी व्यवसाय को आगे बढ़ाने में मदद करने के लिए एक समयिक निवेश हो सकती है या कंपनी को उसके कठिन प्रारंभिक चरणों में समर्थन और ले जाने के लिए निरंतर पैसे का निर्यात हो सकता है। एंजेल निवेशक अन्य ऋणदाताओं की तुलना में अधिक अनुकूल शर्तें प्रदान करते हैं, क्योंकि वे आम तौर पर व्यवसाय जिसे शुरू करने वाले उद्यमी में निवेश करते हैं और व्यवसाय की व्यावसायिकता में नहीं। एंजेल निवेशक स्टार्टअप को उनके पहले कदम उठाने में ध्यान केंद्रित करते हैं, बिजनेस से प्राप्त संभावित लाभ से नहीं। मूल रूप से, एंजेल निवेशक वेंचर कैपिटलिस्ट के विपरीत हैं। वेंचर कैपिटलिस्ट एक ऐसा निवेशक है जो या तो स्टार्टअप उद्यमों को पूंजी प्रदान करता है या छोटी कंपनियों का समर्थन करता है जो अंश बाजारों का पहुंच नहीं रखती है। वेंचर कैपिटलिस्ट इस प्रकार की कंपनियों में निवेश करने के लिए इच्छुक होते हैं क्योंकि यदि ये कंपनियाँ सफल होती हैं तो उनके निवेशों से भारी लाभ कमा सकते हैं। वेंचर कैपिटलिस्ट अपने चुनाव विफल होने पर भी मुख्य हानियाँ उठाते हैं, लेकिन ये निवेशक सामान्यत: पर्याप्त धनवान होते हैं कि वे युवा, अप्रमाणित कंपनियों को वित्त प्रदान करने के संबंधित जोखिम उठा सकते हैं जिन्हें एक शानदार विचार और एक शानदार प्रबंधन टीम है।",
        "Qno": 1018
    },
    {
        "statement": "निम्नलिखित संस्थानों में से कौन-कौन भारत के विदेशी मुद्रा रिजर्व का प्रबंधन करने के लिए जिम्मेदार हैं? 1. विश्व बैंक 2. अंतरराष्ट्रीय मुद्रा कोष 3. भारतीय रिज़र्व बैंक सही उत्तर चुनिए निम्नलिखित कोड का उपयोग करके: (ए) 1 और 2 (बी) 2 और 3 (सी) केवल 3 (डी) उपर्युक्त सभी",
        "hint": "भारत की विदेशी मुद्रा रिजर्व भारत की नकदी, बैंक जमा, बॉन्ड और अन्य वित्तीय संपत्तियों का हिस्सा है जो भारत की राष्ट्रीय मुद्रा, भारतीय रुपया के अलावा किसी अन्य मुद्राओं में दर्ज की गई है। रिजर्व्स का प्रबंधन भारतीय सरकार के लिए भारतीय रिज़र्व बैंक द्वारा किया जाता है और मुख्य घटक विदेशी मुद्रा संपत्तियाँ हैं। विदेशी मुद्रा रिजर्व भारत के लिए आर्थिक मंदी के मामले में पहली पंक्ति का रक्षक का कार्य करते हैं, लेकिन रिजर्व्स की प्राप्ति का अपना खर्च होता है। विदेशी मुद्रा रिजर्व विदेशी व्यापार और भुगतान को सुविधा प्रदान करते हैं और भारत में विदेशी मुद्रा बाजार के व्यवस्थित विकास और रखरखाव को बढ़ावा देते हैं।",
        "Qno": 1019
    },
    {
        "statement": "संविधान के अनुच्छेद 45 में दिए गए राज्य नीति के एक निर्देशक सिद्धांत के रूप में संबंधित एकीकृत नागरिक संहिता के बारे में निम्नलिखित कथनों पर विचार करें: 1. यह भारतीय संविधान के अनुच्छेद 45 के तहत एक राज्य नीति है। 2. यह एक गांधीवादी निर्देशक सिद्धांत है। 3. एकीकृत नागरिक संहिता संपत्ति और वैयक्तिक मामलों जैसे विवाह, तलाक, गोद लेना और विरासत से संबंधित अधिकार और कर्तव्यों को विधायित करने वाले कानूनों का एक संगठन को संदर्भित करता है। उपर्युक्त कथनों में से कौन सही हैं? (ए) उपर्युक्त सभी (बी) 2 और 3 (सी) 1 और 2 (डी) केवल 3",
        "hint": "यह अनुच्छेद-44 में दिया गया एक डीपीएसपी है। यह एक लिबरल-इंटेलेक्चुअल सिद्धांत है।",
        "Qno": 102
    },
    {
        "statement": "निम्नलिखित कथनों पर विचार करें: 1. गरीबी रेखा एक घरेलू परिवार की न्यूनतम आय स्तर है जो आवश्यक आवश्यकताओं के उत्पादों को खरीदने के लिए आवश्यक है। 2. भारतीय गरीबी रेखा, वर्तमान में, कैलोरी आवश्यकताओं पर आधारित है साथ ही शिक्षा और स्वास्थ्य पर न्यूनतम व्यय। उपरोक्त कथनों में से कौन से सही हैं? (ए) केवल 1 (बी) केवल 2 (सी) दोनों 1 और 2 (डी) न तो 1 और न ही 2",
        "hint": "भारत में गरीबी रेखा उपभोक्ता व्यय स्तरों पर आधारित है और आय स्तरों पर नहीं। भारत में वर्तमान गरीबी रेखा, टेंडुलकर समिति रिपोर्ट पर आधारित है, जिसमें कैलोरी आवश्यकताएं शामिल हैं साथ ही शिक्षा और स्वास्थ्य पर न्यूनतम व्यय शामिल है।",
        "Qno": 1020
    },
    {
        "statement": "विस्तारित निधि सुविधा (EFF) - यह शब्द संबंधित है (A) एआईआईबी (B) आईएमएफ (C) नई विकास बैंक (D) अंतरराष्ट्रीय विकास सहायता",
        "hint": "आईएमएफ के विस्तारित निधि सुविधा (EFF) कार्यक्रम के तहत, देश निधि से बाहरी मुद्रा समर्थन प्राप्त करते हैं ताकि वे अपनी वित्तीय स्थिति सुधार सकें, लेकिन ऐसे समर्थन के साथ अर्थशास्त्र पर कुछ अनिवार्य शर्तें लगाई जाती हैं। ऐसी शर्तों के लिए आईएमएफ में पहले से निर्धारित नियम नहीं हैं, हालांकि ये बीओपी संकट से प्रभावित अर्थव्यवस्था के लिए आवश्यकता के समय पर तैयार और निर्धारित किए जाते हैं।",
        "Qno": 1021
    },
    {
        "statement": "भारत ने हाल ही में अंतरराष्ट्रीय ऊर्जा मंच की मंत्रिमंडलीय बैठक की मेजबानी की है। निम्नलिखित में से कौन से कथन सही हैं जो IEF के संबंध में हैं? 1. यह 1974 में OECD के ढांचे में स्थापित एक अंतरसरकारी संगठन है जो 1973 के तेल संकट के बाद बनाया गया था। 2. IEF का सचिवालय रियाध, सऊदी अरब में स्थित है। निम्नलिखित में से कोड चुनें: (ए) केवल 1 (बी) केवल 2 (सी) दोनों 1 और 2 (डी) न तो 1 और न ही 2",
        "hint": "अंतरराष्ट्रीय ऊर्जा मंच (IEF) अंतरराष्ट्रीय ऊर्जा मंच (IEF) एक अंतर-सरकारी, गैर-लाभकारी अंतरराष्ट्रीय संगठन है जिसका उद्देश्य इसके सदस्यों के बीच साझेदारी और सामान्य ऊर्जा हितों के बारे में अधिक समझ और जागरूकता को बढ़ावा देना है। मंच के 72 सदस्य देश IEF आधारपत्र के हस्ताक्षरकर्ता हैं, जो इस अंतर-सरकारी व्यवस्था के माध्यम से वैश्विक ऊर्जा संवाद की ढांचा निरूपित करता है। IEF विशेष है क्योंकि भागीदारों में सिर्फ IEA और OPEC देश ही नहीं शामिल हैं, बल्कि ब्राजील, चीन, भारत, मेक्सिको, रूस, और दक्षिण अफ्रीका जैसे महत्वपूर्ण अंतरराष्ट्रीय कारक भी हैं। IEF सदस्य देश वैश्विक तेल और गैस आपूर्ति और मांग के 90 प्रतिशत से अधिक का हिस्सा हैं। IEF को रियाध, सऊदी अरब के राजदूतिक क्वार्टर में स्थायी सचिवालय द्वारा प्रोत्साहित किया गया है। नोट: पहला कथन अंतरराष्ट्रीय ऊर्जा एजेंसी के बारे में है। भारत IEF का सदस्य है और न की IEA। यह IEA का सहयोगी सदस्य है।",
        "Qno": 1022
    },
    {
        "statement": "निम्नलिखित कथनों पर विचार करें भारतीय डिपॉजिटरी रसीद (IDRs) के बारे में। 1. एक IDR एक तंत्र है जो विदेशी निवेशकों को भारतीय रुपये में भारतीय सूचीबद्ध कंपनियों में निवेश करने की अनुमति देता है। 2. IDRs ग्लोबल डिपॉजिटरी रसीद (GDRs) का भारतीय संस्करण है। उपर्युक्त कथनों में से कौन सा सही है?",
        "hint": "IDR एक ऐसा उपकरण है जो भारतीय डिपॉजिटरी द्वारा भारत में जारी किसी कंपनी के मौद्रिक स्वामित्व शेयर के खिलाफ भारत में एक डिपॉजिटरी रसीद के रूप में बनाया जाता है। एक IDR में, विदेशी कंपनियां शेयर जारी करेंगी, एक भारतीय डिपॉजिटरी [कहें नेशनल सिक्योरिटी डिपॉजिटरी लिमिटेड (एनएसडीएल)] को, जो फिर भारत में निवेशकों को डिपॉजिटरी रसीद जारी करेगा। IDRs के अंतर्गती वास्तविक शेयरों को विदेशी कस्टोडियन होगा, जो भारतीय डिपॉजिटरी को IDRs जारी करने की अनुमति देगा। एक IDR एक तंत्र है जो भारत में निवेशकों को सूचीबद्ध विदेशी कंपनियों, सहित ही बहुराष्ट्रीय कंपनियों में निवेश करने की सुविधा प्रदान करता है। IDRs धरोहरी रूप में होते हैं भारतीय रुपये में और भारत में एक घरेलू डिपॉजिटरी द्वारा जारी किए जाते हैं। दूसरे शब्दों में, जैसे ADRs/GDRs विदेश में निवेशकों के लिए भारतीय कंपनियों के संबंध में हैं, वैसे ही IDRs भारतीय निवेशकों के लिए विदेशी कंपनियों के संबंध में हैं। अर्थात, वे GDR के लिए भारतीय संस्करण हैं।",
        "Qno": 1023
    },
    {
        "statement": "निम्नलिखित को विचार करें: 1. बाजार उधारण 2. सरकार द्वारा जारी जी-सेक्स 3. ट्रेजरी बिल्स भारत की ‘आंतरिक ऋण’ में से कौन सम्मिलित नहीं है? (ए) केवल 1 (बी) केवल 2 (सी) दोनों 1 और 2 (डी) कोई नहीं",
        "hint": "सभी को भारत की ‘आंतरिक ऋण’ में गिना जाता है। यहाँ, जबकि ट्रेजरी बिल्स आंतरिक ऋण का छोटे समय का हिस्सा है, अन्य दो, अर्थात बाजार उधारण और जी-सेक्स दीर्घकालिक हिस्सा हैं। आंतरिक ऋण आंतरिक ऋण या घरेलू ऋण उस देश में कुल सरकारी ऋण का एक हिस्सा है जो उस देश के भीतर उधारदाताओं से उधार लिया गया है। आंतरिक ऋण का पूरक बाह्य ऋण है। वाणिज्यिक बैंक, अन्य वित्तीय संस्थान आदि आंतरिक ऋणों के लिए निधि के स्रोत बनते हैं। यह सरकार अपने नागरिकों से उधार लेती है। सरकार सरकारी बॉन्ड और टी-बिल्स (ट्रेजरी बिल्स) जारी करके उधार लेती है। इसमें सरकार द्वारा बाजार उधारण भी शामिल है। सरकारी बॉन्ड और टी-बिल्स बाजार में व्यापार किए जाते हैं जिसे गिल्ट मार्केट भी कहा जाता है। जब सरकार घरेलू स्रोतों से उधार लेती है, तो मुद्रास्फीति में वृद्धि सिर्फ मुद्रा छापने की तुलना में कम होती है। बाह्य ऋण बाह्य ऋण उस उधारदाताओं के प्रति बकाया होता है जो देश के बाहर हैं। बाह्य ऋण विदेशी सरकारों, विश्व बैंक, एशियाई विकास बैंक आदि के अंतरराष्ट्रीय वित्तीय संस्थानों के लिए ऋण है। बाह्य ऋण कई प्रकार का हो सकता है जैसे बहुपक्षीय, द्विपक्षीय, आईएमएफ ऋण, व्यापार श्रेय, बाह्य वाणिज्यिक उधारण आदि। जब गैर-निवासी भारतीय अपने निधियों को भारत में निवेश करते हैं, तो यह भी एक प्रकार का बाह्य ऋण है और इसे एनआरआई जमा कहा जाता है। यदि बाह्य ऋण भारतीय रुपये में मापित होता है, तो इसे रुपये ऋण कहा जाता है।",
        "Qno": 1024
    },
    {
        "statement": "आठवां पंचवर्षीय योजना को शुरू नहीं किया जा सका और वार्षिक योजनाएँ बनाई गईं थीं क्योंकि 1. केंद्र में तेजी से बदलते आर्थिक परिस्थितियाँ 2. नई आर्थिक नीति 3. भारत-पाकिस्तान संघर्ष 4. दो लगातार वर्षों में गंभीर सूखा चुनें उपयुक्त कोड: (ए) केवल 1 (बी) केवल 2 (सी) केवल 1, 2 और 3 (डी) उपर्युक्त सभी",
        "hint": "आठवां पंचवर्षीय योजना (1990-95) केंद्र में तेजी से बदलती आर्थिक परिस्थितियों के कारण शुरू नहीं हो सकी। आठवां पंचवर्षीय योजना 1992 में शुरू हुई थी और 1990-91 और 1991-92 को अलग-अलग वार्षिक योजनाएँ मानी गई थीं। आठवां पंचवर्षीय योजना (1990-95) के प्रस्ताव के ढांचे में तैयार की गई इन वार्षिक योजनाओं का मुख्य ध्यान रोजगार और सामाजिक परिवर्तन पर था। 1965 में भारत-पाकिस्तान संघर्ष द्वारा बनाई गई परिस्थिति, दो लगातार वर्षों में गंभीर सूखा, मुद्रा की मूल्य घटना, मूल्यों में सामान्य वृद्धि और योजना के उद्देश्यों के लिए उपलब्ध संसाधनों की क्षयीकरण ने चौथी पंचवर्षीय योजना की अंतिमीकरण में विलम्ब किया। इसके बजाय, 1966 से 1969 के बीच, चौथी योजना की मसौदे की ढांचे में तीन वार्षिक योजनाएँ तैयार की गईं।",
        "Qno": 1025
    },
    {
        "statement": "निम्नलिखित में से कौन सा वित्तीय नीति का हिस्सा है? 1. सरकारी व्यय 2. सरकार द्वारा कर 3. ब्याज दर निर्धारण 4. सार्वजनिक क्षेत्र की निवेश बिक्री से आय। नीचे दिए गए कोड का उपयोग करके सही उत्तर चुनें: (ए) 1, 2, 3 और 4 (बी) 1, 2 और 4 केवल (सी) केवल 1 और 2 (डी) 1, 2 और 3 केवल",
        "hint": "वित्तीय नीति ब्रिटिश अर्थशास्त्री जॉन मेनार्ड केन्स के सिद्धांतों पर आधारित है। इसे केन्सियन अर्थशास्त्र भी कहा जाता है, यह सिद्धांत मूल रूप से यह कहता है कि सरकार मैक्रो-आर्थिक उत्पादकता स्तरों पर कर स्तरों और सार्वजनिक खर्च को बढ़ाकर या कम करके प्रभावित कर सकती है। यह प्रभाव, बारीकी से, मुद्रास्फीति को रोकता है (सामान्य रूप से 2-3% के बीच स्वस्थ माना जाता है), रोजगार को बढ़ाता है और मुद्रा का एक स्वस्थ मूल्य बनाए रखता है। वित्तीय नीति अर्थव्यवस्था के लिए बहुत महत्वपूर्ण है। संयुक्त बजट पेश करते समय निवेश की आय हमेशा ध्यान में रखी जाती है। इन रसीदें को पूंजी रसीदें के हिस्से के रूप में व्यवहार किया जाता है। ब्याज दर निर्धारण केंद्रीय बैंक का काम है और यह मौद्रिक नीति का हिस्सा है। वित्तीय नीति के दो प्रकार हैं। पहला, और सबसे व्यापक रूप से उपयोग किया जाने वाला, विस्तारक है। यह आर्थिक वृद्धि को प्रोत्साहित करता है। यह व्यापार चक्र के संकुचन चरण में सबसे महत्वपूर्ण है। दूसरा प्रकार, संकुचनात्मक वित्तीय नीति, मुद्रास्फीति को खत्म करना है।",
        "Qno": 1026
    },
    {
        "statement": "निम्नलिखित कथनों पर विचार करें 1. जीनी संकेतक आय असमानता को मापता है। 2. जीनी संकेतक का मूल्य शहरी भारत के लिए ग्रामीण भारत से अधिक है। उपर्युक्त कथनों में से कौन सही हैं? (ए) केवल 1 (बी) केवल 2 (सी) दोनों 1 और 2 (डी) न तो 1 और न ही 2",
        "hint": "कोई नहीं",
        "Qno": 1027
    },
    {
        "statement": "निम्नलिखित में से ‘लाफर कर्व’ के बारे में कौन सही है? 1. किसी ऐसे आयकर दर पर एक आयकर राजस्व अधिकतम होता है। 2. यदि आयकर दर इस आयकर राज्य के निकट है, तो आयकर दर को बढ़ाने से आयकर राजस्व बढ़ जाएगा। 3. यदि आयकर दर आयकर राज्य से अधिक है, तो आयकर दर को कम करने से आयकर राजस्व बढ़ जाएगा। नीचे दिए गए कोड का उपयोग करके सही उत्तर चुनें: (ए) 1, 2 और 3 (बी) केवल 1 (सी) केवल 1 और 2 (डी) केवल 1 और 3",
        "hint": "लाफर कर्व एक सप्लाई-साइड अर्थशास्त्री आर्थर लाफर द्वारा विकसित एक सिद्धांत है जो सरकारों द्वारा जमा की जाने वाली आयकर दरों और आयकर राजस्व के बीच संबंध को दिखाने के लिए है। यह कर्व लाफर का मुख्य प्रस्ताव दिखाने के लिए प्रयोग किया जाता है कि जितना अधिक किसी गतिविधि जैसे उत्पादन पर आयकर लगाया जाता है, उतना ही कम उत्पन्न होता है। उसी तरह, जितना ही कम किसी गतिविधि पर आयकर लगाया जाता है, उतना ही अधिक उत्पन्न होता है। लाफर यह दावा करते हैं कि जितना अधिक धन व्यापार से आयकर के रूप में लिया जाता है, उतना ही कम धन उसे व्यापार में निवेश करने के लिए होता है। एक व्यापार को अपनी पूंजी को आयकर से सुरक्षित करने के तरीके ढूंढने की अधिक संभावना है, या तो अपने ऑपरेशन का एक हिस्सा या पूरा विदेश में स्थानांतरित करने की। निवेशक अपनी लाभ का अधिकांश हिस्सा लिया जाता है अगर उनके लाभ का अधिकांश हिस्सा लिया जाता है। जब कर्मचारी अपने पे-चेक्स के वृद्धि के कारण अपने पे-चेक्स का बढ़ता हिस्सा देखते हैं, तो उन्हें अधिक मेहनत करने के प्रेरणा खो देती है। प्रत्येक प्रकार के कर के लिए, एक ऐसी सीमा दर होती है जिससे अधिक उत्पादन के प्रेरणा कम होती है, जिससे सरकार को प्राप्त राजस्व की मात्रा कम होती है।",
        "Qno": 1028
    },
    {
        "statement": "शब्द 'कर व्यय' का अर्थ है: 1. सरकार द्वारा कर जमा करने में उत्पन्न व्यय। 2. कुल राजस्व का प्रतिशत जो कुल सरकारी व्यय का हिस्सा है। 3. सरकार द्वारा सीधे और अप्रत्यक्ष करों पर दी गई छूटों और रिबेट्स के कारण गवाया गया राजस्व। उपरोक्त में से कौन से कथन सही हैं? (ए) केवल 1 और 3 (बी) केवल 1 (सी) केवल 3 (डी) 1, 2 और 3",
        "hint": "कर व्यय उस समय प्राप्त होता है जब कर बोझ किसी विशेष क्षेत्र के लिए सहयोगी नहीं रहता है। कर छूट या प्रोत्साहन सामान्य दरों के मुकाबले निचली दरों के रूप में दिए जाते हैं। कर व्यय कर प्रावधानों के कारण राजस्व हानियों को दर्शाते हैं जो अक्सर किसी सामाजिक लक्ष्य को प्रोत्साहित करने के लिए कर प्रणाली का उपयोग करने से होती हैं बिना सीधे व्यय किए। यह कर जमा करने के लिए सरकार द्वारा उठाए गए व्यय से संबंधित नहीं है। बल्कि यह कर दाताओं को कम दरों पर कर लेने की अवसर लागत या छूट, कटौती, रिबेट, अयोग्यता, क्रेडिट आदि देने की अवसर लागत से संबंधित है। कर व्यय दर्शाते हैं कि सरकार कितना अधिक राजस्व जमा कर सकती थी अगर ऐसे उपायों के बिना न होता। दूसरे शब्दों में, यह देश में कर दाताओं द्वारा उपभोग की गई अप्रत्यक्ष सब्सिडी की मात्रा दर्शाता है। यहां सरकार द्वारा द्वारा रिबेट्स और छूटों के रूप में लगभग 6 लाख करोड़ रुपये की राजस्व की बड़ी मात्रा हानि होती है। इससे कुछ इन रिबेट्स को कम करने और तर्कसंगत बनाने के लिए मजबूत आधार बनता है।",
        "Qno": 1029
    }
]
